[Main]
DisplayName=Srpski

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Pažnja
lbl_Warnning_Detail.caption=Ovaj program je zaštićen autorskim pravima i međunarodnim zakonima.
lbl_copyright.caption=Copyright © IObit. Sva prava zadržana.
lbl_Thanks_Title.caption=Hvala sledećim saradnicima na njihovom doprinosu:
rdhtmlEula.caption=<a>EULA</a> | <a>Politikom privatnosti</a>
Instructions_M=Instrukcije za instalaciju
lblAcknow.caption=Zahvalnost

[ActionCenter_M]
M_HideAC=Sakrij
M_ShowAC=Prikaži
M_AC_Tips=Poboljšajte bezbednosnu zaštitu i poboljšajte performanse računara instaliranjem preporučenih programa.
M_ShowACTitle2=Napomena:
M_ShowACDesc=Kliknite na "Prikaži" za prikaz ostalih preporučenih programa. Instalirajte da obezbedite bolju zaštitu i bolje performanse računara.
M_LearnRecommendNote=Trenutno nema preporučenih proizvoda.
M_LearnRecommendDesc=Kliknite na "Saznaj više" da biste videli još proizvoda za koje ćete možda biti zainteresovani.
M_none=Ništa
M_Fix=Sada instaliraj
M_LearnMore=Saznaj više
M_Install=Sada instaliraj
M_fixing=Instalacija
M_Updating=Ažuriranje
M_failed=Neuspelo
M_RuningWell=Instalirana je nova verzija
M_Outdated=Zastareo
M_NotInstalled=Nije instaliran
M_Insatlled=Instaliran
M_Update=Ažuriraj
M_ASCCaption=Performanse sistema
M_ASCInfo_NotIns=Pronađene su greške registra, problemi privatnosti i neželjene datoteke.
M_ASCInfo_UpToDate=Advanced SystemCare ubrzava i optimizuje računar samo 1-klikom.
M_ASCInfo_NeedUpDate=Advanced SystemCare je zastareo.
M_RunASC=Skeniraj
M_ASCOffer=Očistite i optimizujte računar sa 1-klikom.<br>Ubrzajte računar do 200%.<br>Povećajte brzinu interneta do 300%.<br>Sprečite curenje privatnosti pomoću rešenja višestruke zaštite u realnom vremenu.<br>Пратите стање ПЦ-а у реалном времену ради лакшег рада рачунара.
M_IMFCaption=Zaštita od malvera
M_IMFInfo_NotIns=Obezbedite bolju zaštitu instalacijom IObit-ovih anti-spajver programa
M_IMFInfo_UpToDate=IObit Malware Fighter štiti računar od različitih malvera.
M_IMFInfo_NeedUpDate=Vaš anti-spajver program je zastareo.
M_RunIMF=Skeniraj
M_IMFOffer=Sveobuhvatna zaštita u realnom vremenu od svih vrsta malvera.<br>Brzo skeniranje, efikasnu detekciju pretnji njihovo i uklanjanje.<br>Proaktivna prevencija protiv napada ransomvare-a.<br>Bezbedno surfanje i preuzimanje.<br>Potpuna kompatibilnost sa ostalim bezbednosnim programima.
M_DBCaption=Driver Updater
M_DBInfo_NotIns_C=Ažuriranje zastarelih drajvera i popravak nedostajuće i neispravne drajvere da bi ste uživali u stabilnijem računaru.
M_DBInfo_NotIns=Možda postoje zastareli upravljački programi koji mogu usporiti i destabilizovatiVaš računar.
M_DBInfo_UpToDate=Driver Booster ažurira sve zastarele drajvere u Vašem računaru.
M_DBInfo_NeedUpDate=Vaš program za ažuriranje drajvera je zastareo.
M_DBDesc=Ažurirajte sve zastarele drajvere u Vašem računaru.
M_RunDB=Skeniraj
M_DBOffer=Velika baza podataka drajvera (18,000,000+).<br>Bezbedno ažuriranje WHQL drajvera samo 1-klikom.<br>Bolje igračke performanse.<br>Popravak grešaka na mreži, odsustvo zvuka, loše rezolucije itd.<br>Smanjenje zamrzavanja i pada sistema.
M_SDCaption=Optimizacija diska
M_SDInfo_NotIns=Optimizujte Vaše diskove da bi ste imali brže pokretanje računara i brži pristup datoteka.
M_SDInfo_UpToDate=Smart Defrag defragmentira diskove radi postizanja boljih performansi.
M_SDInfo_NeedUpDate=Vaš program za defragmentaciju diskova je zastareo.
M_RunSD=Defragmentiraj
M_SDOffer=Brži pristup datotekama.<br>Maksimalne performanse tvrdog diska.<br>Povećava brzinu rada računara do 100%.<br>Optimizuje igre na računaru.
M_DLCaption=Menadžer lozinki
M_DLInfo_NotIns=Zaštitite i upravljajte svim Vašim lozinkama pomoću Dashlane menadžerom lozinki.
M_DLInfo_UpToDate=Nikada nećete zaboraviti Vašu lozinku zahvaljujući bezbednim i sigurnim Dashlane.
M_RunDL=Upravljaj
M_DLOffer=Jednostavan u bezbedan način upravljanja Vašim lozinkama.<br>Generiše jedinstvenu lozinku radi zaštite Vašeg naloga.<br>Automatski se prijavljuje na Vaše omiljene veb stranice.<br>Za Windows, Mac, iOS and Android.
M_RunIOT=Upravljaj
M_IOTCaption=iPhone menadžer
M_IOTInfo_NotIns=Prenos iPhone podataka, čišćenje i poboljšanje iPhone.
M_IOTInfo_UpToDate=Uvoz, izvoz, upravljanje slikama, video i muzikom na Vašem iOS uređaju samo 1-klikom.
M_IOTInfo_NeedUpDate=IOTransfer je zastareo.
M_IOTTip=IOTransfer obećava:<br>+ Transfer iPhone muzike na PC/iTunes<br>+ Lako upravljanje svim slikama<br>+ Bek ap/obnova iPhone sadržaja<br>+ Omogućuje premijum tehničku podršku
M_IOTOffer=Najbolji alat za upravljanje iPhone/iPad datotekama.<br>Prenos podataka iz iPhone/iPad na računar 1-klikom.<br>Preuzimanje videa sa mreže i njihova konverzija u različite video formate.<br>Lako i bezbedno brisanje nepotrebnih datoteka radi oslobađanje dodatnog slobodnog prostora u iOS uređaju.<br>Bežični prenos sadržaja između iOS uređaja i računara. PC.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion štiti od fišinga i malver sajtova.
M_AdawareInfo_UpToDate=Web Companion štiti od fišinga i malver sajtova.
M_AdawareOfferDesc=Instaliraj Web Companion radi poboljšanja zaštite interneta, postavljanja Bing® by Microsoft™ kao moje početne stranice, novih kartica i podrazumevanog pogona za pretragu kompatibilnog sa mnogim internet pretraživačima.
M_AdawareOffer=Brza i laka instalacija.<br>Anti-fišing zaštita.<br>Veb zaštita u realnom vremenu.<br>Kompatibilnost sa većinom internet pretraživača.
M_AomeiCaption=Arhiviraj program
M_AomeiInfo_NotIns=Vrhunsko rešenje za bezbedno kopiranje sistema i tvrdih diskova.
M_RunOpera=Pokreni
M_OperaCaption=Opera Browser
M_OperaInfo_NotIns=Brz i bezbedan pretraživač sa ugrađenim blokatorom.
M_OperaInfo_UpToDate=Brz i bezbedan pretraživač sa ugrađenim blokatorom.
M_OperaOffer=Blokirajte oglase kako bi učitavanje veb stranica bilo do 90% brže.<br>Surfajte do sat vremena duže.<br>Obezbedite više privatnosti pomoću besplatnog VPN-a.
M_SUCaption=Software Updater
M_SUInfo_NotIns=Ažuriraanje i instalacija svih važnih programa samo jednim klikom
M_SUInfo_NotIns_C=%d zastarelih programa. Instalirajte IObit Software Updater da ih ažurirate jednim klikom.
M_SUInfo_NotIns_C1=1 program je zastareo. Instalirajte IObit Software Updater da ga ažurirate jednim klikom.
M_SUInfo_UpToDate=IObit Software Updater održava sve važne programe ažuriranim.
M_SUOffer1=Automatski ažurirajte zastarele programe u najkraćem mogućem roku.<br>1 klik da biste instalirali sva dostupna ažuriranja programa.<br>1 klik da biste instalirali sve željene popularne programe.<br>Čisti programi su prošli stroge testove, bez programskog paketa.
M_SMGBCaption=Smart Game Booster
M_SMGBInfo_NotIns=Poboljšajte Vaš FPS radi bržeg igranja kompjuterskih igrica 1-klikom.
M_SMGBInfo_UpToDate=Poboljšajte Vaš FPS radi bržeg igranja kompjuterskih igrica 1-klikom.
M_SMGBInfo_NeedUpDate=Smart Game Booster je zastareo.
M_SMGBOffer=Povećaj FPS radi boljih performansni za igre jednim klikom.<br>Prati temperaturu i korišćenje hardvera u realnom vremenu.<br>Overklokuj GPU radi boljih vizuelnih efekata u igrama.<br>Analiziraj i oceni računar da bi ste našli kompatibilne igre (38,000+).<br>Zaštitite računar tokom igre radi veće sigurnosti.
M_RunSMGB=Poboljšaj
M_ISRCaption=iTop Screen Recorder
M_ISRInfo_NotIns=Besplatno snimajte ekran računara visokog kvaliteta. Bez ograničenja snimanja.
M_ISRInfo_UpToDate=Besplatno snimajte ekran računara visokog kvaliteta. Bez ograničenja snimanja.
M_ISRInfo_NeedUpDate=iTop Screen Recorder je zastareo.
M_ISROffer=Snimajte video sastanke u svim formatima datoteka<br>Snimajte 4K filmove i muziku bez gubitka kvaliteta<br>Snimanje igre bez kašnjenja u 1080P/60 FPS<br>Personalizujte snimanje sa veb kamere<br>Moćan video uređivač i alatka za sveobuhvatne snimke ekrana
M_ISROffer1=Snimajte video sastanke u svim formatima datoteka.<br>Snimajte 4K filmove i muziku bez gubitka kvaliteta.<br>Snimajte onlajn kurseve, pravite video tutorijale.<br>Snimanje igre bez kašnjenja u 1080P/60 FPS.<br>Uređivanje video snimaka lako sa moćnim urednikom.
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=Isprobajte besplatnu, brzu, bezbednu VPN uslugu za sigurnost na mreži.
M_iTopInfo_NotIns=100% besplatna, brza, bezbedna VPN usluga za sigurnost na mreži.
M_iTopInfo_UpToDateBeta=Isprobajte besplatnu, brzu, bezbednu VPN uslugu za sigurnost na mreži.
M_iTopInfo_UpToDate=100% besplatna, brza, bezbedna VPN usluga za sigurnost na mreži.
M_iTopInfo_NeedUpDate=iTop VPN je zastareo.
M_iTopOfferBeta=Uživajte u Internetu bez granica.<br>Pristup veb lokacijama za striming širom sveta.<br>Igrajte igre zaključane za neki region sa bilo kojeg mesta.<br>Sakrijte Vašu IP adresu na javnoj Wi-Fi mreži.<br>Besplatna probna verzija, ultrabrza i najbolja enkripcija u klasi.
M_iTopOffer2=Privatno - Ostanite anonimni dok surfate.<br>Bezbedno - Sakrijte IP i kodirajte internetsku vezu.<br>Brzina- Uživajte u munjevitom pretraživanju interneta.<br>Besplatno - Odblokirajte veb lokacije i besplatno strimujte.<br>Prečice - Brzi pristup na Netflix, HBO, PUBG ...
M_RuniTop=Sada pokreni
M_IVBCaption=iTop VPN Pretraživač
M_IVBInfo_NotIns=Brz, privatan, bez reklama, inkognito sa ugrađenim VPN.
M_IVBInfo_UpToDate=Brz, privatan, bez reklama, inkognito sa ugrađenim VPN.
M_IVBInfo_NeedUpDate=iTop VPN pretraživač je zastareo.
M_IVBOffer=Osigurajte Vaše podatke za kupovinu i bankarstvo<br>Sakrijte Vaš IP i šifrujte onlajn podatke<br>Namjenski i brzi VPN kanal<br>Očistite i uništite tragove na mreži u realnom vremenu<br>Blokirajte zlonamjerne veb lokacije i veze<br>Blokirajte oglase za brzo i bezbedno surfanje internetom
M_RunIVB=Pokreni sada
M_DPMCaption=DualSafe menadžer lozinki
M_DPMInfo_NotIns=Bezbedan, jednostavan, ali besplatan način upravljanja lozinkama, neophodan za Vaš digitalni život.
M_DPMInfo_UpToDate=Bezbedan, jednostavan, ali besplatan način upravljanja lozinkama, neophodan za Vaš digitalni život.
M_DPMInfo_NeedUpDate=DualSafe menadžer lozinki je zastereo.
M_DPMOffer=Neograničeno – Sačuvajte neograničeni broj lozinki, plaćanja itd<br>Lako – Automatsko čuvanje i automatsko popunjavanje lozinki jednostavnim klikovima<br>Bezbedno – Generišite jake, jedinstvene lozinke<br>Bezbedno – Čuvajte Vaše podatke uz najbolju enkripciju u klasi<br>Automatski – pristup neograničenom broju uređaja sa automatskom sinhronizacijom
M_DPMDescriptionSH=Učinite da Vaš računar bude bezbedniji i brži pomoću sledećih preporučenih programa:
M_DPMInstallSH=sada ga isporbajte
M_IEDCaption=iTop Easy Desktop
M_IEDInfo_NotIns=Recite zbogom prenatrpanoj radnoj površini, uživajte u efikasnijem radnom prostoru.
M_IEDInfo_UpToDate=Recite zbogom prenatrpanoj radnoj površini, uživajte u efikasnijem radnom prostoru.
M_IEDInfo_NeedUpDate=iTop Easy Desktop je zastareo.
M_IEDOffer=Organizujte datoteke i fascikle na radnoj površini pomoću brzih kutija<br>Kreirajte portal fascikli radi brzog pristupa datotekama<br>Brzo sakrijte dokumente za uredniju radnu površinu<br>Personalizujte radnu površinu u Vašem stilu<br>Brza pretraga i brzi pristup pomoću interventnih tastera
M_PDFCaption=iTop PDF Free
M_PDFInfo_NotIns=Rešenje na jednom mestu za uređivanje PDF-a, konverziju i sve druge PDF zadatke.
M_PDFInfo_UpToDate=Rešenje na jednom mestu za uređivanje PDF-a, konverziju i sve druge PDF zadatke.
M_PDFInfo_NeedUpDate=iTop PDF Free je zastareo.
M_PDFOffer=Konvertujte PDF-ove u/iz Word-a, Excel-a, slike<br>Uredite tekst, slike, pečate i druge elemente<br>Organizujte Vaše PDF stranice (pregrupisavanje stranica) kao <br>Učinite više: kombinujte, komprimujte, e-potpisujte, popunjavajte obrasce
M_TDPCaption=Vrhunski zaštitnik podataka
M_TDPInfo_NotIns=Zaštitite, zaključajte i sakrijte Vaše lične fascikle i podatke. Brzo i bezbedno!
M_TDPInfo_UpToDate=Zaštitite, zaključajte i sakrijte Vaše lične fascikle i podatke. Brzo i bezbedno!
M_TDPInfo_NeedUpDate=Vrhunski zaštitnik podataka je zastaeo.
M_IPBCaption=iTop privatni pretraživač.
M_IPBInfo_NotIns=Bez špijuniranja, fišinga, oglasa. Ovaj je anonimni pretraživač sa ugrađenim VPN-om.
M_IPBInfo_UpToDate=Bez špijuniranja, fišinga, oglasa. Ovaj je anonimni pretraživač sa ugrađenim VPN-om.
M_IPBInfo_NeedUpDate=iTop privatni pretraživač je zastareo.
M_IPBOffer=Privatno - Zaustavite neželjene pratioce od oglašivača i vlade<br>Bezbedno - Zaštitite otisak prsta. Blokirajte fišing sajtove<br>Čisto - Blokirajte onlajn oglase. Automatski uništavajte Vaše tragove<br>Besplatni VPN - 100% besplatan VPN. 1800+ servera širom sveta
M_IDRCaption=iTop oporavak podataka
M_IDRInfo_NotIns=Pregledajte i oporavite sve vrste izgubljenih podataka i datoteka, lako i brzo!
M_IDRInfo_UpToDate=Pregledajte i oporavite sve vrste izgubljenih podataka i datoteka, lako i brzo!
M_IDRInfo_NeedUpDate=iTop oporavak podataka je zastareo.
M_IDROffer=Oporavak dokumenata, fotografija, muzike itd.<br>Oporavak podataka sa HDD-a, SSD-a i USB-a.<br>Oporavak od oštećenja, brisanja ili formatiranja.<br>Lako pravljenje rezervnih kopija i bez ponovnog gubitka podataka.
M_RPMCaption=RoboForm menadžer lozinki
M_RPMInfo_NotIns=Nećete više morati pamtiti Vaše lozinke ili ih ponovo upisivati.
M_RPMInfo_UpToDate=Recite doviđenja upisivanju lozinki. To će za Vas da čini RoboForm menadžer lozinki.
M_RPMOffer=Prijava na veb stranicu sa jednim klikom.<br>Generiše jaku i jedinstvenu lozinku.<br>Koristi AES-256 bit enkripciju i nudi podršku za 2FA.<br>Za Windows, Mac, iOS, Android i sve ostale pretraživače.<br>Uvoz lozinki iz pretraživača ili ostalih menadžera lozinki.
M_RunRPM=Upravljaj
M_Moffer_Title1=Opcione ponude
M_Close=Zatvori
M_Cancel=Otkaži
M_Moffer_Install=Instaliraj
M_Moffer_NoteEP=Klikom na "Instaliraj", slažete se sa instalacijom %s i prihvatate njegovu <a>EULA</a> i <a>Politiku privatnosti</a>.
M_Moffer_Refund=<a>Napomena:</a> Možete da vratite novac u terminu od 30 dana. Pročitajte <a>Politika povratka novca</a>.
M_Extract_IOT=IObit preporuka
M_IEDOffer_New2=Automatsko sortiranje ikona, datoteka i fascikli u grupe<br>Trenutno pronađite bilo koju datoteku kada vam je potrebna<br>Prilagodite pozadinu, kursor, traku zadataka i još mnogo toga<br>Povratite svoj tok rada pomoću praktičnih vidžeta<br>ChatAI - besplatni pametni i lični asistent

[AutoUpdate_M]
lan_Downloading_M=Preuzimanje
lan_Speed_M=Brzina preuzimanja: %s
Lan_Finish_M=Završi
Lan_Congratulation_M=Čestitamo!
Lan_UpdateFail_M=Ažuriranje je neuspelo! Pokušajte kasnije.
Lan_UpdateSuccess_M=IObit Uninstaller je ažuriran. Sada možete da uživate u najnovijim funkcijama i unapređenjima.
Lan_UpdateNew_M=Već imate najnoviju verziju. Ažuriranja nisu potrebna.
Lan_UpdateFreeInfo_M=Dostupna je nova verzija IObit Uninstaller.
Lan_UpdateFreeDownInfo_M=Ažurirajte ga da biste dobili najnovije funkcije i poboljšanja. Besplatno je.
Lan_Sure_M=Da li zaista želite da prekinete ažuriranje?
Lan_Download_M=Preuzmi
Lan_Getting_M=Preuzimanje informacija o ažuriranju. Sačekajte...
Lan_LVheardOne_M=Dostupna ažuriranja
Lan_LVheardTwo_M=Nova verzija
Lan_LVheardThree_M=Veličina
Lan_historyInfo_M=IObit Uninstaller %s je sada dostupan. Ažurirajte ga i uživajte u najnovijim poboljšanjima i funkcijama!
Lan_UpdateNow_M=Sada ažuriraj
Lan_UpdateLater_M=Ažuriraj kasnije
lan_WhatNew_M=Šta je novo
Lan_NewReady_M=Nove verzija je spremna
Lan_Title=IObit Uninstaller Updater
lblAuto_Update=IObit Uninstaller će se uskoro ažurirati na IObit Uninstaller %s.

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport1.Caption=Pošalji
lblErrorDetails.Caption=Detalji o grešci:
lblUserEmail.Caption=Vaša e-meil adresa:
lblSuccTips1.Caption=Slanje je uspešno! Učinićemo sve da rešimo taj problem što je pre moguće.
btnClose.Hint=Zatvori

[SendBugReportNew_M]
M_AskUserTips1=pojavio se problem. Da bi ste nam pomogli da popravimo problem, kliknite na 'Pošalji' da nam automatski pošaljete debag datoteku. <a>Politika privatnosti</a>
M_BugStatisticsTips=je naišao na problem i mora biti zatvoren. Sada analiziramo uzrok. Sačekajte...
M_SendingTips=Slanje...
M_AttentionTips1=pojavio se problem. Da bi ste nam pomogli da popravimo problem, kliknite na 'U redu' da nam automatski pošaljete debag datoteku. <a>Politika privatnosti</a>
M_InvalidEmailTips1=Neispravna e-meil adresa! Pošaljite nam ispravnu e-meil adresu kako bismo Vas mogli kontaktirati.
M_OKTips=U redu

[Uninstaller_frm_CrRestore]
Restoring_Caption=Dobijanje službene verzije...
RestoreSuccess_Caption=Uspešno ste instalirali službenu verziju IObit Uninstaller!
RestoreFailed_Caption=Preuzimanje službenog IObit Uninstaller-a je neuspelo. Idite na službenu veb stranicu da ga ponovo preuzmete.
Run_Button=Pokreni
Download_Button=Preuzmi

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=Imate nezvanični IObit Uninstaller.
lbl_SecondTitle.caption=Nezvanični l IObit Uninstaller neće još dugo raditi
lbl_HarmInfo.caption=Ne samo da će naneti štetu performansama Vašeg računara, već će on biti podložan curenju privatnosti zbog izazvane ranjivosti sistema.
lbl_OfficialInfo.caption=Nabavite zvanični IObit Uninstaller da zaštitite Vašu privatnost i računar.
htmlLabel_Text.caption=Uživajte u ekskluzivnom popustu od <a>75%</a> kupovinom PRO verzije!
btn_GetPro.caption=Nabavite PRO
btn_GetFree.caption=Nabavite besplatnu verziju

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=Nabavite danas <a>službeni IObit Uninstaller PRO za $0</a> kako bi ste obezbedili privatnost i računar pod moćnom zaštitom.
btn_GetPro_before=Nabavi pro za $0

[Detain_M]
M_MianTitle=IObit Uninstaller Vam jen pomogao:
M_QuestionString=Da li zaista želite da ga deinstalirate?
M_btnok=Svejedno deinstaliraj
M_btnCancel=Želim da ga zadržim
M_UninstallCaption=Deinstaliraj programe
M_DiskCaption=Sačuvaj prostor na disku
M_RegCaption=Obriši stavke registra
M_FixCaption=Popravi programske probleme.

[Survey_M]
Title_M=Deinstalirajte anketu
Info_M=Žao nam je što odlazite. Pomozite nam da poboljšamo IObit Uninstaller popunjavanjem ove kratke ankete. Vaše povratne informacije će nam puno značiti.
Question_M=Zašto želite da deinstalirate IObit Uninstaller?
1_M=Nekompletna deinstalacija (nisu uklonjene sve zaostale datoteke)
2_M=Ne može se normalno pokrenuti.
3_M=Previše je reklama i paketa programa
4_M=Instalirao sam ga samo da bih rešio problem i više mi ne treba
5_M=Našao sam bolju alternativu
6_M=Ostalo (navedite)
Button_M=Nastavi sa deinstalacijom

[Uninstaller_M]
MenuRight_Caption=Moćna deinstalacija
Explorer_Button=Seckalica datoteka
Controlpanel_Button=Moćna deinstalacija

[ACD_M]
M_Downloading=Preuzimanje:
M_TipFixing=Popravak
M_Tips=Preuzimanje je u toku. Dvaput kliknite na ikonu da vidite detalje.
M_Installing=Instalacija:
M_MD5Faild=Preuzeta datoteka je oštećena. Pokušajte kasnije.
M_NetError=Preuzimanje je neuspelo zbog greške na mreži. Pokušajte kasnije!
M_DirError=Preuzimanje datoteke nije uspelo jer ne postoji dozvola za pisanje. Idite na Podešavanja da promenite fasciklu i pokušajte ponovo.
M_DiskIsFull=Nedovoljno prostora na disku:
M_Speed=Brzina:
M_AreSureEx=Da li želite da otkažete preuzimanje

[ACD_frmActionCenter]
lbl_Cancel.Caption=Otkaži
lbl_Min.Caption=Umanji
btnClose.Hint=Zatvori
lblCaption.Caption=IObit Downloader

[EasyUninstall_M]
EasyPoint=Prevuci me na neki otvoreni prozor, ikonu radne površine ili ikonu u sistemu trej.
EasyNothingInfo=Nije moguće locirati cilj. Prevucite me na drugi prozor, ikonu radne površine ili ikonu sistemske trake.
EasyDeleteFileFail=Datoteka ne može biti izbrisana jer je sada u upotrebi. Zatvorite datoteku i pokušajte ponovo.
EasyDeleteFolderFail=Fascikla ne može biti izbrisana jer je sada u upotrebi. Zatvorite datoteku i pokušajte ponovo.
EasyKillProcessFail=Završetak proseca ne neuspeo.
EasyKillProcessHint1=Da li zaista želite da prekinete proces?
EasyKillProcessHint2=Svi nesačuvani podaci će biti izgubljeni.
EasyUninstallPath=Deinstaliraj ili obriši:
EasyUninstall=Deinstaliraj
EasyShortcut=Obriši prečicu
EasyLocation=Otvori lokaciju datoteke
EasyDelete=Obriši
EasyCancel=Otkaži
EasyTransparency=Providnost
EasyOpaque=Neproziran
EasyExitEasy=Otvori glavni prozor
EasyExitIobit_1=Izađi iz IObit Uninstaller-a
EasyKillProcess=Kraj procesa

[ExpriedNotice_M]
Sale_Text=Ali ih možete vratiti uz ekskluzivni popust <a>%s</a>.
ExpriedOneDay_M=Vaša pretplata ističe za <a>1</a> dan.
ExpriedDay_M=Vaša pretplata je istekla za pre <a>%s</a> dana.
Logged_0_Text=Temeljito deinstalirajte prijavljene programe sa evidencijama kreiranim tokom instalacije
Logged_1_Text=Temeljito deinstalirajte 1 prijavljeni program sa evidencijama kreiranim tokom instalacije
Logged_Text=Temeljito deinstalirajte %s evidentirane programe sa evidencijama kreiranim tokom instalacije
ExpriedMessage_M=Vaša pretplata je istekla. PRO funkcije više neće biti dostupne, Besplatne funkcije će i dalje biti dostupne.
ExpriedTipMessage_Num=Tokom poslednjih %s1 dana, IObit Uninstaller Pro vam je pomogao da deinstalirate %s2 programa i očistite još %s3 preostalih datoteka. Obnovite odmah i ne propustite <a>ekskluzivni popust!</a>
ExpriedTipMessage_Normal=Sa žaljenjem Vas obaveštavamo da PRO funkcije više neće biti dostupne. Obnovite ih sada i uživajte u <a>ekskluzivnom popustu!</a>

[Uninstaller_form_Expried]
lbl_Notice.caption=Sa žaljenjem vas obaveštavamo da sledeće PRO funkcije više neće biti dostupne:
lbl_Stubbron.caption=Potpuno uklonite 4000+ tvrdokornih programa sa jedinstvenom bazom podataka
lbl_Update.caption=Kliknite jednim klikom da vaši važni programi budu uvek ažurirani
lbl_Health.caption=Automatski otkrijte probleme u programima i lako blokirajte iskačuća obaveštenja i neželjene oglase
lbl_MoneyBack.caption=U potpunosti ste zaštićeni našom 100% garancijom za povratak novca.
btn_Upgrade.caption=Obezbedite moj popust za obnovu
lbl_EnterCode.caption=Ja već imam licencu

[Uninstaller_form_ExpriedNotice]
htmlLabel_Text.caption=Vaša pretplata je istekla!
btn_OK.caption=Sada je obnovite

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Utisci
lbl_DescTitle.caption=Opis:
lbl_EmailTitle.caption=E-meil:
lbl_ScreenShot.caption=Snimak ekrana
lbl_TypeTitle.caption=Tip zahteva:
btnImg_FeedBackSend.caption=Pošalji
btnImg_FeedBackCancel.caption=Otkaži

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Slanje...
lbl_SendFailed.caption=Slanje je neuspelo. Pritisnite na "U redu" da pošaljete utiske online.
btnImg_SendFailed.caption=U redu
lbl_SendSuccess.caption=Hvala Vam na utiscima. Kontaktiraćemo Vas što je pre moguće
btnImg_SendSuccess.caption=U redu

[Uninstaller_FeedBack_M]
FeedBack_1=Sviđa mi se
FeedBack_2=Sugestije
FeedBack_3=Deinstalacija je neuspela
FeedBack_4=bundlevare Problemi
FeedBack_5=Install Monitor Problemi
FeedBack_6=Problem updejtera programa
FeedBack_7=Prikaz svih programa je neuspeo
FeedBack_8=Problemi moćnog skeniranja
FeedBack_9=Izveštaj o grešci
FeedBack_10=Ostali
EmailMessage=Proverite da li je e-meil ispravan kako bi smo Vas mogli kontaktirati.
MemoHint=Molimo Vas da ovde detaljno date Vaše sugestije ili opišete probleme koji su se pojavili toku rada programa.
ScreenMaxMessage=Postupak je neuspeo. Postigli ste maksimum od 5 snimaka ekrana.
CloseHintMsg=Da li zaista želite da pošaljete utiske?
SendBugck=Takođe nam pošaljite debag datoteku radi ispitivanja. <a>Politika privatnosti</a>
FeedBackMessage=Opišite.
EmailHint=Proverite da li je e-meil ispravan.
Startup_Delete_M=Obriši
M_FiveStar=Možete li da nas ucenite sa 5 zvezdica?

[FileShredder_M]
ShredderDetail_0=Ovde možete da prevučete datoteku ili fasciklu da bi ste ih iseckali.
ShredderDetail_01=Datoteke koje su obrisane na uobičajen način mogu se obnoviti.
ShredderDetail_02=Da bi ste bezbedno i trajno uklonili datoteke, prevucite ovde datoteku ili faciklu.
FileShredder_MaxCount_M=Dodato je 5000 datoteka. Molimo da dodate ostatak datoteka nakon seckanja ovih 5000 datoteka.
Shredder_InUse_M=Neke datoteke nisu iseckane jer ih nije moguće učitati. Proverite da li su još uvek u upotrebi.
Shredder_Del_M_1=Da li zaista želite da trajno uklonite dodate stavke <a>%d</a>? Ovaj postupak je NEPOVRATAN i može potrajati neko vreme da se završi.
Shredder_DelOne_M_1=Da li zaista želite da trajno uklonite dodatu stavku <a>1</a>? Ovaj postupak je NEPOVRATAN i može potrajati neko vreme da se završi.
Shredder_NotDel_M=nije iseckan jer nije učitan. Proverite da li je još uvek u upotrebi.
Shredder_OneFileDel_M=Datoteka nije iseckana jer se nije mogla napisati. Proverite da li je još uvek u upotrebi.
Shredder_Sucess_M=Uspešno iseckano.
Shredder_OneSucess_M=Uspešno iseckano.
Shredder_DirIsEmpty_M=Prazna je. Ne možete je iseckati.
Shredder_NotAddFolder_M=Nije moguće obrisati datoteku "%s" pošto ovaj postupak može izazvati nestabilnost sistema.
Shredder_Quick=Prepisuje podatke nulama pre brisanja. (Sigurno i brzo)
Shredder_Advanced=Prepisuje podatke nasumičnim znakovima i ponavlja prepisivanje nekoliko puta pre brisanja. (Sigurnije i sporije)
Shredder_Expert=Prepisuje podatke nasumičnim znakovima i ponavlja prepisivanje desetine puta pre brisanja. (Najsigurnije ali i najsporije)

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Seckalica datoteka
lbl_Listview_Title.caption=Odaberite datoteku ili fasciklu koju treba iseckati:
lblLoading.caption=Učitavanje...
lbl_AddFile.caption=Dodaj datoteku...
lbl_AddFolder.caption=Dodaj fasciklu...
RdImageButton_Shredder.caption=Iseckaj
RdImageButton_Cancel.caption=Otkaži
ListView_FileList.Columns[0].Caption=Putanja datoteke
Menu_Shredder_Shredder.caption=Iseckaj
Menu_Shredder_AddFile.caption=Dodaj datoteku
Menu_Shredder_AddFolder.caption=Dodaj fasciklu
Menu_Shredder_Romove.caption=Ukloni
Menu_Shredder_Clean.caption=Očisti
lbl_Shredder_Tip.caption=Seckanje datoteka. To može da potraje neko vreme, sačekajte...
lbl_Mode.caption=Metoda seckanja:
btn_Quick.caption=Brza metoda
btn_Advanced.caption=Napredna metoda
btn_Expert.caption=Ekspertska metoda

[ForcedUninstall_M]
Shredder_NotAddFolder_M=Nije moguće dodati datoteku "%s" za seckanje jer taj postupak može prouzrokovati nestabilnost sistema.
EndProgressMsg=%s je pokrenut. Da li ste sigurni da želite da ga zatvorite da biste nastavili sa deinstalacijom?
ListView_FindReslut.Columns[0]_M=Ime
PopMenu_OpenFolder_M=Otvori lokaciju datoteke
PopMenu_ViewEntry_M=Otvori u regedit-u
Free_MatchStubbron=Nedostaju registri za deinstalaciju, što može dovesti do neuspeha deinstalacije. Nadogradite na PRO da biste rešili probleme sa deinstalacijom i lako deinstalirali program pomoću našeg programa sa bazom podataka za tvrdokorne programe.
Pro_MatchStubbron=Nedostaju registri za deinstalaciju, što može dovesti do neuspeha deinstalacije. Rešite probleme sa deinstalacijom i lako deinstalirajte program pomoću naše baze podataka za tvrdokorne programe.

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Prisilno deinstaliraj
lbl_Info.caption=Pomoći će Vam da deinstalirate program koji se ne može deinstalirati na rutinski način zbog nedostajućih registra deinstalacije ili ugrađenih grešaka deinstalatora. Očistite i sve povezane datoteke lako i temeljito.
btnImg_Open.caption=Traži...
lbl_DropInfo.caption=Možete da pretražite ili da prevučete i otpustite datoteku ili fasciklu da bi ste obrisali ili deinstalirali odgovarajući program.
btnImg_Uninstall.caption=Deinstaliraj
btnImg_Cancel.caption=Otkaži
PopMenu_Uninstall.caption=Deinstaliraj
PopMenu_SearchOnline.caption=Pretraga na mreži
ListView_FindReslut.Columns[1].caption=Veličina
ListView_FindReslut.Columns[2].caption=Datum instalacije

[HealthCheck_M]
HealthCheck_Top_ScanNow=Skeniraj
HealthCheck_Top_ScanAgain=Skeniraj opet
HealthCheck_Top_FixAll=Popravi sve
HealthCheck_Top_Stop=Stop
HealthCheck_Top_Done=Gotovo
HealthCheck_Top_Scanning=Skeniranje
HealthCheck_Top_Fixing=Popravak
HealthCheck_Top_NoFound=Problemi nisu pronađeni. Svi programi rade ispravno.
HealthCheck_Top_Title_Result_NoIssues=Ni jedan problem ne treba popraviti.
HealthCheck_Top_Title_Result_Single=<a>%s</a> problem treba popraviti.
HealthCheck_Top_Title_Result_Some=<a>%s</a> problema treba popraviti.
HealthCheck_Top_Title_Skip=<a>Za sada preskoči</a>
HealthCheck_Top_FixOverResult_Single=<a>%s</a> problem koji je uspešno popravljen.
HealthCheck_Top_FixOverResult_Some=<a>%s</a> problema koji su uspešno popravljeni.
HealthCheck_Top_FixOver=Svi odabrani problemi su popravljeni.
HealthCheck_Top_Dec_Result_Pro=Popravite sve pronađene probleme 1-klikom.
HealthCheck_Top_Dec_Result_Free=Dogradite na PROda popravite sve pronađene probleme samo 1-klikom.
HealthCheck_Top_Title_A=Status programa: <a>Potrebno je skeniranje</a>
HealthCheck_Top_Dec_A=Vaš program do sada nije analiziran. Izvršite analizu programa.
HealthCheck_Top_Title_B=Status programa: <a>Dobar</a>
HealthCheck_Top_Dec_B=Svi Vaši programi rade dobro.
HealthCheck_Top_Dec_C=Vaš program nije analiziran %s dana. Odmah analizirajte sve programe.
HealthCheck_Item_Title_leftovers=Deinstalacija zaostataka
HealthCheck_Item_Dec_leftovers=Obriši zaostatke deinstalacije da oslobodite dodatni prostor na disku
HealthCheck_Item_Title_update=Zastareli program
HealthCheck_Item_Dec_update_New=Ažurirajte zastarele programe da smanjite opasnost
HealthCheck_Item_Title_permission=Dozvole za program
HealthCheck_Item_Dec_permission=Otkrijte skrivene dozvole i onemogućite nepotrebne
HealthCheck_Item_Title_notifications=Dosadna obaveštenja
HealthCheck_Item_Dec_notifications=Blokirajte iskačuća obaveštenja i neželjene oglase zbog ometanja
HealthCheck_Item_Title_stubborn=Programi sa problemima deinstalacije
HealthCheck_Item_Dec_stubborn=Rešite probleme sa deinstalacijom da biste lako deinstalirali programe
HealthCheck_Item_Title_packages=Instalacione datoteke
HealthCheck_Item_Dec_packages=Očistite instalacione datoteke da biste oslobodili više prostora na disku
HealthCheck_Item_Title_malicious=Blagonamerni programi i Ekstenzije
HealthCheck_Item_Dec_malicious=Uklonite zlonamerni softver i dodatke pregledača za brzi i sigurni računar
HealthCheck_Item_Title_junk=Suvišne datoteka softvera
HealthCheck_Item_Dec_junk=Očistite privremene datoteke i tragove privatnosti generisane tokom korišćenja softvera
HealthCheck_Item_Title_hibernation=Hibernacija softvera
HealthCheck_Item_Dec_hibernation=Stavite softver koji ne koristite u režim spavanja radi bržeg rada računara
HealthCheck_Item_Tip_hibernation=Nepotrebne aktivnosti će biti zaustavljene kada je program bude u  režimu mirovanja. Možete ga probuditi u bilo kom trenutku.
M_Fix=Popravi
M_Detail=Detalji
M_Recissues_Single=<a>%s</a> odabrani problem za popravak,
M_Recissues_Some=<a>%s</a> odabrano problema za popravak,
M_Allissues_Single=ukupno <a>%s</a> problem
M_Allissues_Some=ukupno <a>%s</a> problema
M_Noissues=Problemi nisu nađeni.
M_issues_Single=<a>%s</a> problem
M_issues_Some=<a>%s</a> problemi
M_Noissues2=Bez problema
HealthCheck_Exit_Scanning=Skeniranje je u toku. Da li sada želite da izađete?
HealthCheck_Exit_Fixing=Popravak je u toku. Da li sada želite da izađete?
M_UL_SelectedFix_Single=<a>%s</a> zaostatak deinstalacije odabran za popravak
M_UL_SelectedFix_Some=<a>%s</a> zaostataka deinstalacije odabranih za popravak
M_OS_SelectedFix=<a>%s</a> zastareli program odabran za popravak
M_SP_SelectedFix_Single=<a>%s</a> softverska dozvola izabrana za popravljanje
M_SP_SelectedFix_Some=<a>%s</a> dozvole za program odabrane za popravak
M_DN_SelectedFix_Single=<a>%s</a> dosadna reklama odabrana da se popravi
M_DN_SelectedFix_Some=<a>%s</a> dosadna napomena odabrana za popravak
M_PWUI_SelectedFix_Single=<a>%s</a> program sa problemom, deinstalacije odabran za popravak
M_PWUI_SelectedFix_Some=<a>%s</a> programi čiji su problemi sa deinstaliranjem izabrani za rešavanje
M_IF_SelectedFix_Single=<a>%s</a> instalaciona datoteka izabrana za popravak
M_IF_SelectedFix_Some=<a>%s</a> instalacione datoteke odabrane za popravak
M_MSE_SelectedFix_Single=<a>%s</a> zlonamerni softver i dodatak izabran za popravljanje
M_MSE_SelectedFix_Some=<a>%s</a> zlonamerni softver i dodaci izabrani za popravljanje
M_JF_SeletecedFix_Single=%s izabrana suvišna datoteka za popravak
M_JF_SeletecedFix_Some=%s izabranih suvišnih datoteka za popravak
M_SH_SeletecedFix_Some=%s izabrani program za popravak
M_BackFix=Nazad na popravak
M_NoItems=Stavke nisu pronađene
M_item=stavka
M_items=stavke
M_File=Datoteka
M_Reg=Registar
M_Tasks=Planirani zadaci
M_Ser=Sistemske usluge
M_Select=Odaberi sve
M_TitleCount=Ime (Ukupno: %d)
M_Version=Nova verzija
M_CurrentVersion=Trenutna verzija
M_BanwebTitleCount2=Pošiljalac (Ukupno: %d)
M_Type=Tip
M_BRate=Blokiraj ocene
M_Recommendation=Preporuka
M_Optional=Opciono
M_Block=Blokiraj
M_SiteType=Obaveštenje o lokaciji
M_AppType=Obaveštenje o aplikaciji
M_MSType=Zlonamerni program
M_METype=Zlonamerna ekstenzija
M_AdType=Dodaj ekstenziju
M_RegMiss=Nedostaje registar ua deinstalaciju
HC_Ignore=Zanemari
UL_IgnoreSoft=Zanemari sveza ovaj program
HC_IgnoreForever=Zanemari sva ažuriranja
HC_IgnoreCurrent=Zanemari trepetnuo ažuriranje
HC_OpenFile=Otvori lokaciju datoteke
HC_OpenReg=Otvori u regedit-u
HC_Search=Traži onlajn
HC_Startup=Stavke samopokretanja
HC_Tasks=Planirani zadaci
HC_Services=Usluge
HC_Desktopicon=Ikona na radnoj površini
HC_Taskbaricon=Ikona trake alata
HC_RightMenu=Meni za desni klik
HC_Firewall=Pravila zaštitnog zida
M_PermissionTitleCount=Tip dozvole (ukupno: %d)
M_Name=Naziv
M_Impact=Uticaj
M_ImpactLow=Nizak
M_ImpactMedium=Srednji
M_ImpactHigh=Visok
M_Installed=Instalirano
M_OverxDay_Some=Ne koristi se %s dana
M_OverxDay_Single=Ne koristi se %s dana
M_Status=Status
M_Disable=Onemogući
M_FixDetails=Pogledajte detalje o ispravci u nastavku:
M_Fix_RecTitle=Ali za brži i čistiji računar može se učiniti više:
M_Fix_RecLog=Čista deinstalacija pomoću dnevnika
M_Fix_RecLog_Des=Temeljno deinstalirajte programe sa dnevnicima nastalim tokom instalacije
M_Fix_RecBundleware=Lakše uklanjanje paketa programa
M_Fix_RecBundleware_Des=Pratite instalaciju programa u realnom vremenu i lako uklonite programski paket
M_Fix_RecLeftover=Automatski obriši sve zaostale datoteke
M_Fix_RecLeftover_Des=Automatski izbrišite ostatke koje druge deinstalacije ne mogu izbrisati
M_Fix_RecProgram_Single=<a>%s</a> pronađenih velikih programa
M_Fix_RecProgram_Some=<a>%s</a> pronađen veliki program
M_Fix_RecProgram_Des=Deinstalirajte nepotrebne velike programe da oslobodite dodatni prostor na disku
M_Fix_RecWinApp_Single=<a>%s</a> pronađena Windows aplikacija
M_Fix_RecWinApp_Some=<a>%s</a> pronađene Windows aplikacije
M_Fix_RecWinApp_Des=Deinstalirajte nepotrebne Windows Apps da oslobodite dodatni prostor na disku
M_Fix_RecEasyUn=Pametniji Easy Uninstall
M_Fix_RecEasyUn_Des=Lako deinstalirajte program povlačenjem ikone Easy Uninstall do otvorenog prozora programa, ikone na radnoj površini ili ikone u sistemskoj paleti
M_Fix_RecStubborn=Deinstaler upornih programa
M_Fix_RecStubborn_Des=Jedinstvena baza podataka koja podržava uklanjanje 4000+ tvrdoglavih programa
M_Fix_RecUpdateSoft=Program za automatsko ažuriranje
M_Fix_RecUpdateSoft_Des=Omogući automatsko ažuriranje kako bi Vaš softver uvek bio ažuran u bilo koje vreme i bilo gde
M_Fix_RecInfrequently_Single=<a>%s</a> Program koji se retko koristi
M_Fix_RecInfrequently_Some=<a>%s</a> Programi koji se retko koriste
M_Fix_RecInfrequently_Des=Deinstalirajte programe koji se retko koriste kako bi oslobodili prostor na disku
M_UnlockTitle_Single=Otključajte PRO funkcije da popravite %s pronađeni problem
M_UnlockTitle_Some=Otključajte PRO funkcije da popravite %s pronađenih problema
M_UnlockNow=Otključajte
M_Back=Nazad
M_Try=Testirajte
M_Upgrade=Dogradite
M_Enable=Omogući
M_CheckAll_packages=Da li zaista želite da očistite sve instalirane datoteke?
M_CheckAll_permission=Da li zaista želite da onemogućite sve dozvole za programe?
M_CheckAll_permission2=Neke funkcije programa možda neće pravilno raditi ako onemogućite sve njihove dozvole.. Predlažemo da onemogućite samo nepotrebne.
M_ContinueAnyway=Svejedno nastavi
M_Operate=Postupak
M_Fixmanually=Popravi ručno
M_FixManuallyEx=Popravi ručno

[Uninstall_Tools_History_M]
ListviewHeader_Software_TitleCount_M=Naziv (Ukupno: %d)
ListviewHeader_Software_M=Ime
History_info_DouBle_M=programi odabrani za deinstalaciju poslednji put nisu potpuno deinstalirani. Kliknite na dugme Deinstaliraj da biste nastavili.
History_info_One_M=program odabran za deinstalaciju poslednji put nije potpuno deinstaliran. Kliknite na dugme Deinstaliraj da biste nastavili.
History_Scanfor_M=Pretraži zaostale datoteke
History_ViewDetail_M=Vidi detalje
UninstallLog_No_IsEmpty_M=Nisu pronađene zaostale datoteke u Moćnom skeniranju.
Program_Information=Informacija o programu
Files_Deleted=Obrisane datoteke
Registries_Deleted=Obrisani registri
Scheduled_Tasks_Deleted=Obrisan planirani zadatak
Deleted_on_Reboot=Obriši kod ponovnog pokretanja
Service_Deleted=Obrisana usluga
Export_M=Izvoz
rdlbl_NoTkanks=Ne hvala
RdLabelDetailNull=Ovde će biti prikazani detalji i status svakog deinstaliranog programa.
RdLabelDetails=IObit Uninstaller Vam je pomogao pri instalaciji <a>%d</a> programa i sačuvao <a>%s</a> prostora na disku
RdLabelDetail=IObit Uninstaller Vam je pomogao pri instalaciji <a>%d</a> programa i sačuvao <a>%s</a> prostora na disku
History_NoUninstalled_M=Nije instalirano
History_Residualfilesleft_M=Preostalo zaostalih datoteka
M_NoHistoryFound=Nije pronađena istorija deinstalacije

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=Istorija deinstalacija
ListView_History.Columns[1].Caption=Datum deinstalacije
ListView_History.Columns[2].Caption=Veličina
ListView_History.Columns[3].Caption=Status
Menu_ClearThis.Caption=Očisti istoriju
Menu_ClearAll.Caption=Očisti svu istoriju

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Ne hvala
RdImgBtnUninstall.caption=Deinstaliraj
RdListView_History.Columns[0].Caption=Naziv programa
RdListView_History.Columns[1].Caption=Stanje

[Uninstaller_form_InstallDetail]
lbl_IU.caption=Posmatrač instalacije
lbl_RegText.caption=stavke registra:
lbl_SzieText.caption=Ukupna veličina:
lbl_StartText.caption=Pokretanja:
lbl_FileText.caption=Datoteka:

[InstallDetected_M]
Install_DetectedNewTitle=%s je instaliran sa sledećim promenama:
Install_DetectedNewTitleEx=<a>%s</a> instaliranih programa  sa sledećim promenama:
Install_ViewDetail=Vidi detalje

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=Omogući
lbl_Caption.caption=Otkrivena je nova instalacija
lbl_InstallMoniorInfo.caption=Preporučujemo da omogućite Install Monitor kako bi Vam pomogao da se prijavite i pregledate sve promene izvršene u sistemu tokom instalacije programa.

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=Sačuvane instalacije
rdlbl_Or.Caption=ILI
rdlbl_Auto.Caption=Auto promatrač
rdlbl_Drap.Caption=ručni promatrač

[IUInstallMonitorFrm_M]
TipFileMsi=Izvršna datoteka za podešavanje nije podržana. Odaberite dugu i ponovite.
TipFileNotMsiExe=Izvršna datoteka za podešavanje nije ispravna. Odaberite ispravnu datoteku i ponovite.
AddTip1=Promatrač instalacije je aktivan!
AddTip2=Instalacija se već prati. Pokušajte ponovo nakon završetka instalacije.
StarFileTip=Pokretanje je neuspelo
ExePathErrorTip=Ova instalaciona datoteka sa mrežnog drajvera nije podržana. Kopirajte je na tvrdi disk i pokušajte ponovo.
Logging=Prijavljivanje promene u sistemu ...
rdlbl_TipContent_M=Install Monitor otkriva i beleži promene u sistemu tokom instalacije koji Vam omogućava da vidite šta su promatrani programi uradili tokom instalacije.
rdlbl_SwitchTip.Caption_M=Autodetekcija i zapisi instalacija programa
rdlbl_DragFileTip.Caption_M=Ovde dodajte ili prevucite datoteku za podešavanje da biste instalirali i evidentirali sistemske promene
EnableMonitorAutoTip=Omogućavanje će takođe omogućiti IObit Uninstaller Monitor.
EnableMonitorManualTip=Manuelni posmatrač nije dostupan jer je Uninstaller Monitor isključen.

[Uninstaller_frmMonitorLog]
lbl_Title.Caption=Zapis instalacije
rdlbl_Export.Caption=Izvezi
btnImg_OK.Caption=U redu

[IUInstallMonitorLogFrm_M]
DisplayNameTip=Prikaži ime:
InstallDateTip=Datum instalacije:
VersionTip=Verzija:
PublisherTip=Izdavač:
LocationTip=Lokacija:
InstallationDurationTip=Trajanje instalacije:
InstallPackageTip=Paket instalacije:
RegEntriesTip=stavke registra:
FilesCountTip=Datoteka:
TaskCountTip_M=Planirani zadaci:
ServiceCountTip_M=Sistemske usluge:
DllCountTip=DLL registracija:
StartUpCountTip=Stavke pokretanja:
TotalSizeTip=Ukupna veličina:
ProgramInformationTip=Informacije o programu
MMORegistryTip=Stavke registra
MMOFilesTip=Datoteke
MMOTaskTip_M=Planirani zadaci
MMOServiceTip_M=Sistemske usluge
MMODllTip=DLL registracija
MMOStartUpTip=Stavke pokretanja
MonitorLog_SecondsLan=sekundi
MonitorLog_SecondSingleLan=sekunda
RegTip_Created=Registar kreiran:
RegTip_Modified=Registar izmenjen:
RegTip_Deleted=Registar je izbrisan:
FileTip_Created=Datoteka kreirana:
FileTip_Modified=Datoteka izmenjena:
FileTip_Deleted=Datoteka izbrisana:

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=Utisci

[MainForm_M]
Nav_Colle_Program_All=Programi
Nav_Colle_Browser_Extensions=Ekstenzije pretraživača
Nav_Colle_Win=Windows Apps
Nav_Colle_AC=Centar aktivnosti
Nav_Colle_SH=Zdravlje programa
Nav_Item_Program_All=Svi programi
Nav_Item_Bundleware=Bandlever
Nav_Item_Program_Recent=Nedavno instaliran
Nav_Item_Program_Infrequent=Retko korišćen
Nav_Item_Program_Large=Veliki programi
Nav_Item_Browser_Extension_All=Sve ekstenzije pretraživača
Nav_Item_InstallMonitor=Promatrač instalacija
Nav_Item_Logged=Prijavljeni programi
Nav_Item_AndroidApp=Android aplikacije
Hint_Settings=Opcije
Hint_Tools=Alati
UninstallProTipEnterCode=Upišite kod
Button_Uninstall=Deinstaliraj
Button_Remove=Ukloni
Button_Update=Ažuriraj sve
Button_Install=Instaliraj
ToolPopForceUninstallEx=Prisilna deinstalacija+
ToolPopSoftUpdater=Software Updater
ToolPopStubborn=Uklanjanje upornih programa
ToolPopHistory=Istorija deinstalacija
ToolPopFileShredder=Seckalica datoteka
ToolPopHunterMode=Laka deinstalacija
ToolPopUpdateUninstall=Deinstalacija ažuriranja Wndows-al
MoreSettingPopSetting=Postavke...
MoreSettingPopRestore=Obnovi
MoreSettingPopExport=Izvezi spisak programa
MoreSettingPopUpdate=Proveri ažuriranje
MoreSettingPopManual=Korisnički priručnik
MoreSettingPopSupport=Tehnička podrška
MoreSettingPopOnline=IObit online
MoreSettingPopAbout=O programu
MoreSettingPopWhatsNew=Šta je novo
MoreSettingSubscription=Moja prijava
MoreSettingTranslate=Pomozite nam u prevođenju
DefaultSelProg=Deinstalirajte nepotrebne programe da oslobodite dodatni prostor.
DefaultSelPlug=Uklonite neželjene dodatke radi zaštite Vašeg pretraživača.
DefaultSelADPlugin1=Ukloni 1 zlonamerni/reklami dodatak radi bezbrižnijeg surfanja.
DefaultSelADPlugin2=Ukloni %d zlonamerne/reklamni dodatak radi bezbednog surfanja.
DefaultSelWApp=Deinstalirajte neželjene Windows Apps radi ubrzanja računara.
DefaultSelBundle=Deinstalirajte neželjene pakete programa (bandlever).
DefaultSelUpdate=Obezbedite stalno ažuriranje Vaših važnih programa.
DefaultUpdaterPromot=Ažurirajte još programa sa IObit Software Updater-om.
DefaultUpdaterPromote1=pronađen zastareli program
DefaultUpdaterPromote2=pronađeno zastareli programa
DefaultUpdaterPromoteInfo=Kliknite na "Ažuriraj sve" da ažurirate sve zastarele programe 1 klikom.
SelInfoProg=izabrani program za deinstalaciju. Ukupna veličina:
SelInfoProgM=izabrani programi za deinstalaciju. Ukupna veličina:
SelInfoPlug=odabrani dodatak za uklanjanje.
SelInfoPlugM=odabrani dodaci za uklanjanje.
SelInfoApp=izabrana aplikacija za brisanje. Ukupna veličina.
SelInfoAppM=izabrane aplikacije za brisanje. Ukupna veličina.
SelInfoBundle=stavka odabrana za deinstalaciju.
SelInfoBundleM=stavke odabrane za deinstalaciju.
BundleHint=Kada instalirate glavni program, neki drugi programi se takođe mogu instalirati bez obaveštenja. Možete da ih deinstalirate ako ih ne želite.
RestoreDefaultSettingsButton=Obnovite %s podrazumevane postavke
APTitle=Aktivirajte sve pro funkcije
AP5=Detaljno deinstaliraj sa zapisima
AP2=Uklonite kompletno bandlever
AP6=Glatke performanse softvera
AP4=Updejter programa jednim klikom
MainUpdate_Hint=Nova verzija je dostupna
NewsDisconnCaption=Deli IObit Uninstaller sa Vašim prijateljima i porpdicom.
NewsDisconnDes=Biće srećni što ga koriste.
NewsNewVerCaption=Dostupno su važno ažuriranje
NewsNewVerDes=Sada preuzmite najnoviju verziju.
ToolPopForceUninstall_Detail=Pomaže pri deinstalaciji programa koji se ne mogu rutinski deinstalirati
ToolPopSoftUpdaterEx_Detail=Ažurirajte zastarele programe da smanjite opasnost
ToolPopHistory_Detail=Prikaži detalje i status svakog deinstaliranog programa.
ToolPopFileShredder_Detail=Pomaže pri uklanjanju neželjenih datoteka bezbedno i trajno.
ToolPopHunterMode_Detail=Povucite ikonu Easy Uninstall da biste lako deinstalirali programe
ToolPopUpdateEx_Detail=Deinstalirajte neželjena ažuriranja za Windows da biste oslobodili više prostora na disku
ToolPopStubbornEx_Detail=Jedinstvena baza podataka podržava uklanjanje više od 4000 tvrdokornih programa
DefaultSelInfoLoggedNew=Programe koje je evidentirao Install Monitor mogu se temeljno deinstalirati.
DefaultSelAndroid=Deinstalirajte neželjene Android aplikacije da oslobodite još prostora na disku.

[MetroApp_M]
NoSerchItem_Tip=Nijedna stavka ne odgovara Vašoj pretrazi.
Win8NoItemTip_M=Nisu pronađene Windows aplikacije
Win8LoadingApp=Učitavanje aplikacija...
Win8ListViewGroupsWin8AppHeader=Windows Apps
Win8ListViewGroupsWin8AppSubtitle=Aplikacije Microsoft Corporation-a.
Win8ListViewGroupsThirdHeader=Ostale aplikacije
Win8ListViewGroupsThirdSubtitle=Aplikacije drugih kompanija.

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Naziv
ListView_AppList.Columns[1].caption=Veličina
ListView_AppList.Columns[2].caption=Datum instalacije
ListView_AppList.Columns[3].caption=Operacija
lbl_Notice.caption=Da bi se prikazale Windows Apps, proverite da li Vaš trenutni nalog ima administrativna prava.
mniUninstall.caption=Deinstaliraj
mniRefush.caption=Osveži
mniDetails.caption=Detalji
mniOpenFile.caption=Otvori lokaciju datoteke
mniOpenReg.caption=Otvori u Regedit-u
mniOpenWinstore.caption=Otvori u Microsoft Store
mniSearchOnline.caption=Pretraga na mreži
mniRate.caption=Oceni

[Uninstaller_DiskSmallFrm]
btnimg_uninstall.Caption=Deinstaliraj
rdlbl_NoticeInfo.Caption=Slobodan prostor na Vašem sistemskom disku je ispod 10%.
rdlbl_NoticeTip.Caption=deinstalirajte nepotrebne programe sa IObit Uninstaller da povratite slobodan prostor na disku.

[LeftNoticeForm_M]
LeftFound=Pronađeni su <a>%s</a> ostaci deinstalacije.
LeftTip=Očistite ih kako biste oslobodili više prostora na disku.
LeftBtn=Očisti

[JunkNoticeForm_M]
JunkFound=<a>%s</a> pronađenih suvišnih datoteka softvera.

[SoftNoticeForm_M]
PopupTip=Otkrivena su dosadna obaveštenja
PopUpOne=<a>1</a> iskačuće obaveštenje može da se blokira kako bi se izbeglo ometanje.
PopUpEx=Iskačuća <a>%s</a> obaveštenja mogu se blokirati da bi se izbeglo ometanje.
PopupBtn=Blokiraj

[Malicious_M]
NoticeInfoEx_One=Otkriven zlonamerni program/dodataka <BR><a>1</a> zlonamerni softver /dodatak se mogu ukloniti za brz i bezbedan računar.
NoticeInfoEx_Some=Otkriven zlonamerni softver/dodaci <BR><a>%d</a> zlonamerni softver/dodaci se mogu ukloniti za brz i bezbedan računar.

[InstallClearForm_M]
SetupTip=Otkrivene su nepotrebne instalacione datoteke
SetupClean=Može se očistiti <a>1</a> nepotrebna datoteka za podešavanje da bi se oslobodio <a>%s</a> prostor na disku.
SetupCleanEx=Mogu se očistiti <a>%s</a> nepotrebne datoteke za podešavanje da bi se oslobodio <a>%s</a> prostor na disku.
SetupBtn=Očisti

[SoftUpdate_Auto_M]
AutoUpdate_M=%s ažuriranja su automatski instalirani.
AutoUpdate_One_M=1 ažurianje je automatki ažurirano.

[uninstall_Mitor_M]
showDetails_M=Prikaži detalje
Cleanmanually_M=Očisti ručno
AutoClean_M=Automatski očisti
Cleaning_M=Čišćenje
Cleannow_M=Očisti
StillLeavas_M="%s" još ostaje:
LeftoversRemoved_M=Zaostale datoteke %s -а su uklonjene:
Registry_M=Registar
File_M=Datoteka
Files_M=datoteke
Cleanfuture_M=Ubuduće, očisti automatski
Setting_M=Postavke
Uselessfiles_M=nekorisne datoteke
UselessfilesOne_M=beskorisne datoteke
Uselessregistryentries_M=nekorisne stavke registra
UselessregistryentriesOne_M=nekorisna stavka registra
Lan_BundleNoticeText_M=Pronađen je bandlevare prilikom instalacije %s.

[Plugin_M]
ListViewPlugSysbit=bit
ListViewGroupMaliciousTitle=Zlonamerne trake alata i dodaci.
ListViewGroupMaliciousDesc=Ove trake alata i dodaci mogu promeniti podrazumevani pretraživač i ukrasti Vaše privatne informacije.
ListViewGroupAdTitle=Reklamne trake alata i dodaci
ListViewGroupAdDesc=Ove trake alata i dodaci oglašavaju reklame, banere, oglase itd.
ListViewGroupTrustTitle=Proverene trake alata i dodaci
ListViewGroupTrustDesc=Ove trake alata i dodaci ne štete vašem računaru. Možete ih ukloniti ili zadržati prema Vašim potrebama.
ListViewGroupExtensions=Ekstenzije
ListViewGroupPlugins=Dodaci
ListViewGroupToolbar=Trake alata
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupFFBulit=Ugrađena proširenja
ListViewGroupFFOther=Ostala proširenja
ListViewGroupExtension_DES=Ekstenzije se koriste za prilagođavanje pretraživača sa funkcijama koje želite.
ListViewGroupPlugin_DES=Dodatak se lako može instalirati i koristiti kao deo veb pretraživača.
ListViewGroupToolbar_DES=Traka alata pomaže korisnicima da brzo pristupe sajtovima ili da izvršavaju druge funkcije.
ListViewGroupBHO_DES=BHO pomaže u kreiranju personalizovanih pregledača i omogućavaju jednostavne interaktivne funkcije.
ListViewGroupActivex_DES=Internet Explorer koristi ActiveX za reprodukciju raznih medija.
ListViewGroupFFBulit_DES=Proširenja instalirana/ponovo instalirana sa Firefox-ovom instalacijom ili ažuriranjem
ListViewGroupFFOther_DES=Proširenja instalirana iz Firefox Add-ons ili ostalih kanala
NoSerchItem_Tip=Nijedna stavka ne odgovara Vašoj pretrazi.
PluginColumnStr_Title=Ime (Ukupno: %d)
ChromeSyncMsg=Chrome Sync je omogućen. Dodaci koji su izabrani za uklanjanje mogu biti ponovo instalirani nakon njihovog uklanjanja. Kliknite na <a>Onemogući Chrome Sync</a> da biste pratili korake na našem forumu kako da onemogućite Chrome Sync
EdgeSyncMsg=Edge Sinc je omogućena. Dodaci izabrani za uklanjanje mogu se automatski ponovo instalirati nakon uklanjanja. Kliknite <a>Onemogući Edge Sinc</a> da biste pratili detaljne korake za onemogućavanje Edge Sinc.
FuncPluginSysPluginMsgBox=Ne preporučuje se uklanjanje %s jer neke funkcije pretraživača mogu biti ugrožene nakon njegovog uklanjanja.
FuncPluginLoading=Učitavanje...
FuncPluginRmoveSuccess=Uklanjanje je uspešno. Učitavanje...
FuncVotePlugSelectMsgBox=Odaberite stavku za ocenu
FuncPluginRmoveConfireSingleMsgBox=Da li zaista želite da uklonite odabranu stavku?
FuncPluginRmoveConfireSomeMsgBox=Da li zaista želite da uklonite odabrane stavke?
FuncCheckBrowserMsgBox_1=%s radi.
FuncCheckBrowserMsgBox_2=Kliknite na U redu da ga zatvorite (Prvo spasite sadržaj).
FuncCheckBrowserMsgBox_3=Ili kliknite na Otkaži da prekinete operaciju.
FuncCheckBrowserMsgBox_4=%s rade.
FuncCheckBrowserMsgBox_5=Kliknite na U redu da ih zatvorite (prethodno sačuvajte sadržaj).
FuncCheckBrowserMsgBox_6=Ili kliknite na Otkaži da prekinete operaciju.
FuncPluginRemoveFailedMsgBox_4=%s ne može biti uklonjen jer je pod zaštitom %s. Izađite iz %s i ponovo pokrenite IObit Uninstaller.
FuncRestoreSuccessMsgBox=Podrazumevane postavke su uspešno obnovljene.
FuncRestoreFailedMsgBox=Oporavak podrazumevanih postavki pretraživače nije uspeo.
PluginRestoreStr=Obnovite %s podrazumevane postavke
mniOpeninRegedit_M=Otvori u regedit-u
lbl_NoFoundItems.caption_M=Nisu pronađene traka alata ili dodaci

[VoteText_M]
FuncVoteMarkSelectMsgBox=Molim Vas, ocenite nas.
FuncVoteFailedMsgBox=Ocenjivanje nije uspelo, proverite mrežnu vezu i pokušajte ponovo.
FuncVoteActiveVote=Oceni
FuncVoteWaitting=Otpremanje ocene, sačekajte
NewVote_1=Još nije ocenjen.
NewVote_2=%d korisnika ga je ocenilo.
NewVote_3=Šta mislite o ovom proširenju?
NewVote_4=Šta mislite o ovoj aplikaciji?
NewVote_5=Već ste ocenili.
NewVote_6=Moja ocena:
Removingnow_M=Uklanjanje...

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=Naziv
rdlvAllBrowse.Columns[1].Caption=Korisnička ocena
rdlvAllBrowse.Columns[2].Caption=Operacija
rdlvCustomBrowse.Columns[0].Caption=Naziv
rdlvCustomBrowse.Columns[1].Caption=Operacija
mniRemove.Caption=Ukloni
mniRate.Caption=Oceni
mniIgone.Caption=Zanemari
mniRefush.Caption=Osveži
mniOpenFloder.Caption=Otvori lokaciju datoteke
mniSelectedAll.Caption=Odaberi sve
mniInvertSelection.Caption=Obrni odabir
mniSearchOnline.Caption=Pretraga na mreži

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Resetuj pretraživač
lblConfire.Caption=Da li želite da obnovite podrazumevane postavke?
lblHomepageTitle.Caption=Trenutna početna stranica:
lblSearchTitle.Caption=Trenutni podrazumevani pogon pretrage:
btnImg_OK.Caption=U redu
btnImg_Cancel.Caption=Otkaži

[Uninstaller_frm_MessagePlugin]
lbl_OK.Caption=Uklanjanje je uspelo...
lbl_Removing.Caption=Uklanjanje....

[Uninstaller_Program_M]
Noprograms_UseLess_M=Takvi programi nisu pronađeni (ne koriste se više od %d meseci)
Noprograms_UseLess_One_M=Takvi programi nisu pronađeni (ne koriste se više od 1 meseca)
Noprograms_Size_M=Ni jedan program ne prekoračuje %s.
Noprograms_match_M=Nijedna stavka ne odgovara Vašoj pretrazi.
Noprograms_Recent_M=U zadnjih 10 dana nije instaliran ni jedan program.
NoPrograms_RecentEx_M=Nema instaliranih programa u zadnjih %s meseci.
Noprograms_Android_M=Nije pronađena nijedna Android aplikacija koja se retko koristi.
monthsago_M=pre %d meseci
yearsago_M=pre %d godine
yearsagos_M=pre %d godina
SoftwareFrame_InstallDate_M=Datum instalacije
SoftwareFrame_FrequencyUse_M=Poslednji put korišćen
HistoryInfo_DisplayName=Prikaži naziv
HistoryInfo_Publisher=Izdavač
HistoryInfo_Version=Verzija
HistoryInfo_InstallDate=Datum instalacije
HistoryInfo_UseSize=Iskorišćenost prostora
HistoryInfo_Location=Lokacija
HistoryInfo_UninstallDate=Datum deinstalacije
Lan_NoBundle_New=Bundlevare je softver koji može instalirati druge programe bez Vašeg nadzora prilikom instalacije glavnog programa.
Lan_Main_Soft=Glavni program
Lan_Bundled_Soft=Upakovani program
Lan_Bundled_Plug=Upakovani dodatak
ColumnName_Logged=Dnevnik instalacije
ColumnName_LogDate=Datum instalacije
ViewDetail=Vidi zapis
NoPrograms_Logged=Programi prijavljeni putem Install Monitor-a mogu se temeljno deinstalirati u narednoj deinstalaciji.
Show_Components_M=Prikaži sistemske komponente u radnom okruženju.
Last_Days_M=zadnjih %s dana
Last_Month_M=zadnji %s mesec
Last_Months_M=zadnjih %s meseci
Larger_M=veći od %s
NotUsed_Month_M=Ne koristi se %s meseci
NotUsed_Months_M=Ne koristi se %s meseci
AllDrives_M=Svi drajveri

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Veličina
ListView_SoftwareList.Columns[2].Caption=Datum instalacije
ListView_SoftwareList.Columns[3].Caption=Operacija
Menu_Program_Uninstall.caption=Deinstaliraj
Menu_Program_Repair.caption=Popravi
Menu_Program_Refresh.caption=Osveži
Menu_Program_OpenFileLocation.caption=Otvori lokaciju datoteke
Menu_Program_OpeninRegedit.caption=Otvori u Regedit-u
Menu_Program_SearchOnline.caption=Pretraga na mreži
mni_Openthewebsite.caption=Otvorite veb stranicu
mni_RunNow.caption=Pokreni

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=Tip
ListView_BundleList.Columns[2].Caption=Operacija
Menu_Program_Uninstall.caption=Deinstaliraj
Menu_Program_OpenFileLocation.caption=Otvori lokaciju datoteke
Menu_Program_OpeninRegedit.caption=Otvori u Regedit-u
Menu_Program_SearchOnline.caption=Pretraga na mreži
mni_Ignore.caption=Zanemari
mniOpenthewebsite.caption=Otvorite veb stranicu

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=Pronađen je bandlever
btn_UninstallAll.caption=Deinstaliraj sve
lbl_Info.caption=Deinstaliraj sve sledeće bandlevare pomoću IObit Uninstaller PRO, ili deinstalirajte trenutni program.

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=Bandlever je pronađen. Odaberite koji bandlever želite da deinstalirate.

[PromoteForm_M]
M_ProAD_Title=Još funkcija i benefita sa Pro izdanjem:
M_ProAD_CleanLog=Temeljito deinstalirajte programe sa zapisnicima kreiranim tokom instalacije
M_ProAD_Monitor=Prati instalaciju programa i lako uklanja bandlever
M_ProAD_Database=Velika baza podataka za temeljito uklanjanje upornih programa.
M_ProAD_Plugin=Ukloni zlonamerne/reklamne podatke radi bezbednijeg surfanja na internetu.
M_ProAD_Update=Zadržite programe ažuriranim samo jednim klikom.
M_ProAD_SoftHealth=Automatski otkrijte probleme u programima i lako blokirajte iskačuća obaveštenja i neželjene oglase
M_Continue=Nastavi sa deinstalacijom
M_BundleTitle=Aktivirajte IObit Uninstaller PRO za temeljito uklanjanje bandlevera.
M_BundleTitle2=Preti instalaciju programa u realnom vremenu i lako uklanja bandlever.
M_UninstallLogTitle=Aktivirajte IObit Uninstaller PRO da biste automatski otkrili i prijavili instalaciju programa za buduću detaljnu deinstalaciju sa zapisanim dnevnicima.
M_PluginMaliciouTitle=Aktivirajte IObit Uninstaller PRO da temeljito uklonite zlonamerne/reklamne dodatke.
M_PluginMaliciouTitle2=Baza podataka koja se stalno proširuje pomoći će Vam da uklonite više zlonamernih /dodataka za reklame.
M_SPUninstallFail=%s nije uspeo da se deinstalira
M_SPAD_Title=Aktivirajte PRO da deinstalirate pomoću specifične baze podataka.
M_SPUninstallFailCount=%d programa nisu uspeli da se deinstaliraju
M_SPADCount_Title=ne može da se deinstalira na uobičajen način. Aktivirajte PRO da ga deinstalirate sa specifičnom bazom podataka.
SpecPromotTile_1=%s nije uspeo da se deinstalira
SpecPromotTile_2=%d programa nisu uspeli da se deinstaliraju
SpecPromotTile_3=1 program nije deinstaliran.
SpecPromotTile_4=%d programa je deinstalirano.
SpecPromotTile_5=Ali 1 program nije deistaliran.
SpecPromotTile_6=Ali %d nije deinstalirano.
SpecPromotInfo_1=Aktivirajte PRO da deinstalirate pomoću specifične baze podataka.
SpecPromotInfo_2=Aktivirajte PRO da ih deinstalirate pomoću specifične baze podataka.
SpecPromotInfo_3=%s se nije mogao deinstalirate na uobičajen način.

[Protip_M]
Congratulations_M=Čestitamo!
YouHave_M=Uspešno ste dogradili na najnoviji IObit Uninstaller.
Try_M=Isprobajte!
Tip_M=Uspešno je automatski ažuriran na IObit Uninstaller <a>%d</a>.
WhatNew_M=Šta je novo u najnovijoj verziji:
More_M=Detaljnije

[Uninstaller_Public_M]
Lan_ButtonCancel=Otkaži
Lan_ButtonClose=Zatvori
Lan_ButtonContinue=Nastavi
Lan_ButtonClean=Očisti
Lan_Cleaning=Čišćenje
Lan_Details=Detalji
Lan_Exit=Izlaz
Lan_Hide=Sakrij
Lan_Ignore=Zanemari
Lan_Ignored=Zanemareno
Lan_item=stavka
Lan_items=stavke
Lan_LoadingD=Učitavanje...
Lan_WindowMin=Umanji
Lan_WindowMax=Uvećaj
Lan_ButtonNo=Ne
Lan_Name=Ime
Lan_NameT=Ime (Ukupno: %d)
Lan_Notagain=Ne prikazuj više
Lan_ButtonOK=U redu
Lan_Publisher=Izdavač
Lan_WindowRest=Obnovi
Lan_ButtonRemove=Ukloni
Lan_State=Stanje
Lan_Show=Prikaži
Lan_Scan=Skeniraj
Lan_Search=Traži
Lan_ButtonUninstall=Deinstaliraj
Lan_Version=Verzija
Lan_ButtonYES=Verzija
Lan_ButtonFor0=Nabavi Pro za $0
Lan_ButtonActivate=Sada aktiviraj
Lan_ButtonUpgrade=Sada dogradi
Lan_ButtonUpgradeFor0=Sada dogradi za $0
Lan_DisplayName=Da
Lan_Installationpath=Putanja instalacije
Lan_Description=Opis
Lan_LinkAbout=O linku
Lan_LinkHelp=Link za pomoć
Lan_SysMsgCorrupted=Neke datoteke IObit Uninstaller-a su oštećene. Reinstalirajte IObit Uninstaller.
Lan_Bit=bit

[RC_M]
M1=Besplatno nabavite PRO izdanje
M2=$0 za uživanje u lakšem, moćnijem i potpunijem uklanjanju zaostataka deinstalacija.
M3=Auto
M4=RC_M
M5=1-klik
M6=Rešavanje svih programskih problema
M7=4000+
M8=Uklanjanje tvrdokornih programa
M9=50% veći
M10=Baza podataka apdejter-a programa
M11=Sada se nudi još BESPLATNIH i poboljšanih PRO funkcija:
M12=BESPLATNO omogućite AUTO čišćenje zaostalih datoteka
M13=i uživajte u bržem i glatkom računaru.

[Unistaller_Register_M]
license_OtherCode_M=Kod licence %s je samo za %s. Kliknite na dugme U redu da preuzmete i registrujete %s.
LicenseCannotconnect_M=Ne mog da se povežem na server. Proverite Vašu mrežu/proxy postavke a zatim pokušajte da potvrdite licencu kasnije.
license_OtherGivewalys_M_M=%s je poklonjena licenca i vredi samo za specijalnu verziju. Posetite <a>ovde</a> da kupite licencu za IObit Uninstaller %s PRO.
License_expired_M=Licenca %s je istekla. Kliknite <a>ovde</a> da kupite .
License_maximum_M=Licenca %s je bila aktivirana na maksimalno dozvoljenom broj računara i ne može se više koristiti. Proverite <a>ovde</a> da kupite drugu licencu za aktivaciju IObit Uninstaller PRO.
License_Free_M=Licenca %s ne može biti aktivirana. Kupite licencu za IObit Uninstaller PRO.
License_valid_M=Kod licence je neispravan! Upišite ispravan kod.
LicenseSeat_M=Pozicija licence:
LicenseCodeLiftTime_M=Ovo je trajna licenca koja vredi samo za IObit Uninstaller v%d. Reinstalirajte IObit Uninstaller v%d PRO.
licensedays_left_M=%d preostalih dana
licenseday_left_M=%d dana ostalo
LicenseCodeLocation_M=Kod licence %s nije ispravan za Vaš region ili zemlju. Kliknite na U redu da kupite ispravan kod.
Never_M=Nikad
M_CheckYourLicense=Možete otići na Moja prijava u meniju Opcije da biste proverili status licence.

[Uninstaller_Form_Activate]
Label_Get.caption=Nabavi licencu
Label_Retrv.caption=Preuzmi licencu
Label_Eg.caption=Npr.: AAAAA-BBBBB-CCCCC-DDDDD
RdImgBtnRegNow.caption=Registruj
RdLabelCaption.caption=Menadžer licence
Label_Please.caption=Upišite licencu a zatim kliknite na dugme "Registruj" da aktivirate punu verziju PRO verzije.
Label_Code.caption=Kod licence
RdBtnlab.caption=Još pogodnosti, obećavamo:
RdImgBtn_Upgrade.caption=Dogradi na Pro

[Form_Activate_M]
TitleOne=Očistite deinstalaciju pomoću zapisa instalacije
ContentOne=Temeljito deinstalirajte programe sa evidencijama kreiranim tokom instalacije
TitleTwo=Uklanjanje tvrdokornih programa
ContentTwo=Potpuno uklonite 4000+ tvrdokornih programa sa jedinstvenom bazom podataka
TitleThree=Glatke performanse softvera
ContentThree=Automatski otkrijte probleme u programima i lako blokirajte iskačuća obaveštenja i neželjene oglase
TitleFour=Software Updater
ContentFour=Kliknite jednim klikom da vaši važni programi budu uvek ažurirani

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Zatvori
lbleg.Caption=Npr.: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=Pomoć
Label_Please.caption=Upišite licencu a zatim kliknite na dugme "Registruj" da aktivirate punu verziju PRO verzije.
Label_Code.caption=Kod licence
RdImgBtnRegister.caption=Registruj
Label_Retrv.caption=Preuzmi licencu
Label_HaveLicense.caption=Nemate licencu?
Label_click.caption=Kliknite ovde da je dobijete.
RdImageButton_Back.caption=Nazad
RdImageButton_Close.caption=Zatvori
RdLabelCaption.caption=Menadžer licence
Label_Status.caption=Status licence
Label_Activated.caption=Aktiviran
Label_Lcode.caption=Kod licence
Label_Data.caption=Datum isteka:
Label_Refresh.caption=Osveži
Label_Export.caption=Izvezi licencu
rdlblAlread.caption:=Već imate licencu

[uninstaller_Form_licensemessage]
rdlblHelp.caption=Pomoć
RdImgBtn_Closetwo.caption=Zatvori
Label_success.caption=Licenca je uspešno aktivirana!

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Kliknite levi taster miša i prevucite preko područja kojeg želite da snimite
M_NoticeInfo_AC=2. Pritisnite desni taster miša ili Esc za izlaz
M_Rect=Pravougaonik
M_Oval=Elipsa
M_Text=Tekst
M_Paintbrush=Crtež
M_Return=Obnovi proces (Ctrl + Z)
M_Copy=Kopiraj u ostavu
M_Exit=Izađi iz snimke ekrana
M_Save=Spasi
M_TipInfo=Snimak ekrana je sačuvan u ostavi. Koristite Ctrl + V da zalepite.
M_TipShow=Ne prikazuj više ovu poruku
M_TipSure=U redu

[Uninstaller_frmSetting]
lbl_Caption.caption=Postavke
lbl_SkinTitle.caption=Maske:
lbl_LanguageTitle.caption=Trenutni jezik:
lbl_FontSize.caption=Veličina slova:
lbl_Dark.caption=Tamna
lbl_Light.caption=Svetla
lbl_Transparency.caption=Providnost:
lbl_UpdateTitle.caption=Način ažuriranja
lbl_UpdateChooseDes.caption=Način ažuriranja za ovaj proizvod
btnImg_UpdateRemind.caption=Obavesti me kada ažuriranja budu dostupna.
btnImg_UpdateAuto.caption=Ažuriraj automatski
btnImg_AutoDelete.caption=Ukloni automatski zaostale datoteke
btnImg_AfterUninstallAutoScan.caption=Automatski obriši zaostatke programa koji su deinstalirani pomoću drugog programa.
btnImg_RemoveToRecycleBin.caption=Obriši zaostale datoteke u Korpu za a smeće
btnImg_ShowExplorerButton.caption=Dodaj dugme za Seckanje datoteka u Explorer
btnImg_ShowComponents_New.caption=Prikaži sistemske komponente u radnom okruženju.
btnImg_ShowMenuButton.caption=Dodaj opciju Moćna deinstalacija u Windows kontekstni meni
btnImg_CreateRestore.caption=Napravite tačku vraćanja pre deinstalacije
lbl_HotKey.caption=Prečica za laku deinstalaciju
lbl_OccupiedHotKey.caption=Već je u upotrebi, odaberite novi.
btn_NotifySoftUpdater.caption=Obavesti me kada bude dostupno ažuriranje programa
btnImg_SystemDiskSpace.caption=Obavesti me kada slobodni prostor sistemskog diska padne ispod 10%
btnImg_UserInterface.Caption=Korisničko okruženje
btnImg_General.Caption=Opšte
btnImg_Notification.Caption=Napomene
btn_Uninstall.Caption=Deinstaliraj
btn_SoftwareHealth.Caption=Zdravlje programa
btn_Ingore.Caption=Spisak ignorisanih
lbl_Infrequently.Caption=Programi koji se retko koriste: ne koriste se za
lbl_Large.Caption=Veliki programi: veći od
btn_UpdateManually.Caption=Ažuriraj ručno
btn_Quick.Caption=OmOmogućite Brzo deinstaliranje da biste automatski potvrdili zahteve iz originalne rutine deinstalacije programa (ako je moguće)
btn_SoftAutoUpdate.Caption=Automatsko ažuriranje zastarelih program
lbl_SavaDownload.Caption=Sačuvajte sve preuzete programe u:
btn_Browse.Caption=Traži...
lbl_PermissionsDes.Caption=Odaberite dozvole programa koje želite da skenirate:
lbl_InstallFileDes.Caption=Brisanje instalacionih datoteka:
btn_InstallFilesInstalled.Caption=Izbrišite sve instalacione datoteke
btn_InstallFilesNotUsed.Caption=Izbrišite instalacione datoteke koje se ne koristi
btn_InstallFileDelte.Caption=Obrišite instalacione datoteke u Korpu za smeće
lbl_IgnoreTip.Caption=Zanemarene stavke neće biti otkrivene dok ih ne uklonite sa liste ispod.
btn_EnableMonitor.Caption=Omogućite IObit Uninstaller Monitor i učitajte ga pri pokretanju Windows-a
btn_SkipUAC.Caption=Preskočite upozorenja Kontrolora korisničkog naloga.
lbl_RecentlyInstall.Caption=Nedavno instalirani programi:
btn_UseSystemDIP.Caption=Koristite sistemska podešavanja DPI skaliranja
lbl_bundleware_IgnoreTip.Caption=Lista ignorisanja paketa
lbl_health_IgnoreTip.Caption=Lista zanemarenog zdravlja softvera

[Uninstall_setting_M]
Setting_Size_Normal=Normalno
Setting_Size_Large=Velika
Setting_Size_Larger=Veća
EnableMonitor=IObit Uninstaller Monitor će raditi u pozadini kako bi se osiguralo da važne funkcije rade ispravno. run in the background to ensure important features work properly.
SystemComponentsInfo=Sistemske komponente poput Microsoft .NET Framework, Microsoft Visual C++ Redistributable, Microsoft XNA.
btnImg_NotificInstallLog_M1=Obavesti me kada se kreira instalacijski dnevnik nakon automatskog praćenja
btnImg_BundlewareInstalled_M=Obavesti me kada bude instaliran bandlevare.
btnImg_BrowserPlugTip_M=Obavesti me kada budu instalirani zlonamerni dodaci.
btnImg_AutoCleanTipForm_M=Obavesti me kada detektujem preostale datoteke koje je ostavilo deinstaliranje drugog deinstalatora
btnImg_leftovers_M=Obavesti me kada se otkriju ostaci deinstaliranih programa
btnImg_SoftNotific_M=Obavesti me kada se pojave iskačuća obaveštenja
btnImg_NotNeedInstall_M=Obavesti me kada se pojave iskačuća obaveštenja
btnImg_NotNeedJunk_M=Obavesti me kada budu otkriveni softverske suvišne datoteke.
M_Mounth=1 mesec
M_Mounths=%d meseci
Last_Days_M=zadnjih %s dana
Last_Month_M=zadnji %s mesec
Last_Months_M=zadnjih %s meseci

[Uninstaller_Form_MonitorMsgbox]
rdlblTitle.caption=Funkcije neće raditi ispravno!
rdlblSure.caption=Ako se IObit Uninstaller Monitor se ne učitava pri pokretanju Windows-a,a gore navedene funkcije neće raditi ispravno. Da li i dalje želite da otkažete opciju?
rdlblDes.caption=IObit Uninstaller Monitor je vrlo važan i jako potreban zbog sledećih funkcija:
rdhtmlblText.caption=- Proverite da li ima ažuriranja<br>- Nadgledajte instalacije programa<br>- Otkrijte nepotpunu deinstalaciju ili preostale datoteke<br>- Otkrijte zlonamerni softver/ekstenzije i pakete<br>- Otkrijte iskačuća obaveštenja<br>- Otkrijte nepotrebne instalacione datoteke<br>- Pratite slobodan prostor na sistemskom disku

[SoftUpdate_M]
SUCaption=Software Updater
SU_GroupOutData=Zastarelo
SU_GroupUpToDate_New=Ažuriran
SU_Ignore=Zanemari
SU_Ignored=Zanemareno
SU_NoIgnore=Opozovi zanemareno
SU_Update=Ažuriraj
SU_Updating=Ažuriranje
SU_UpToDate=Obnovi
SU_NewVersion=Nova verzija
SU_CurrVersion=Trenutan verzija
SU_ActivePro=Aktiviraj automatsko ažuriranje
SU_Button_UpdateAll=Ažuriraj sve
SU_NoUpdates=Ažuriranje nije dostupno
SU_IgnoreForever=Zanemari sva ažuriranja
SU_IgnoreCurrent=Zanemari trenutno ažuriranje
SU_CancelUpdate=Ažuriranje je u toku. Da li želite da otkažete ažuriranje?
SU_DefaultSelUpdate=Ura! Sav softver je ažuran!
SU_DefaultUpdaterPromoteInfo=Ažurirajte sav zastareli softver da biste smanjili bezbednosne rizike.

[SoftUpdatePromote_M]
IUP_Manually=Ručno ažuriraj
Img_Tab=Aktiviraj IObit Uninstaller PRO na
LbIUPromote1=Ažuriraj sve važne programe 1- klikom
LbIUPromote2=Automatski instaliraj ažuriranje bez odlaska na njihove veb stranice
IUP_Manually2=Deinstalirajte ručno
LbIUPromote3=Deinstalirajte sve tvrdoglave programe samo jednim klikom
LbIUPromote4=Jedinstvena baza podataka podržava uklanjanje 4000+ tvrdoglavih programa
LbIUPromote5=Automatsko rešavanje problema deinstaliranja i automatsko čišćenje ostataka nakon deinstalacije
IUP_Manually3=Ukloni ručno
LbIUPromote6=Uklonite sav zlonamerni program i ekstenzije samo jednim klikom
LbIUPromote7=Automatsko čišćenje ostataka nakon uklanjanja
SUInstall=Instaliraj
SUImg_Tab=Instaliraj Obit Software Updater
LbSUPromote1=Ažurirajte još programa bez ikakva napora
LbSUPromote2=Instalirajte programe koje želite na lak način
SUEULA=Klikom na "Instaliraj", slažete se da instalirate IObit Software Updater i prihvatate njegovu <a>EULA</a> i <a>Politiku privatnosti</a>.

[SoftUpdateTip_M]
TipOne=<a>%s</a> program mora biti ažuriran
TipOnes=<a>%s</a> programa mora biti ažurirano
TipInfo=da biste zaštitili računar od bezbednosnih rizika
NeverShow=Ne prikazuj više
BtnUpdate=Ažuriraj
M_NoticeLastUpdate=%s dana od zadnjeg ažuriranja
M_NoticeLastOneUpdate=1 dan od zadnjeg ažuriranja

[SpecUTool_M]
SpecTOpen=Otvori
SpecTOK=U redu
SpecTHide=Sakrij
TrayHint=IObit Uninstaller je program za deinstalaciju
SpecTUninstalling=Deinstalacija sledećeg programa:
SpecTUninstallingM=Deinstalacija sledećih programa:
SpecTUninstalled=program je deinstaliran.
SpecTUninstalledM=programa je deinstalirano.
SpecTClose=Zatvori

[Uninstaller_form_StubbornTool]
lbl_Title.caption=Uklanjanje upornih programa
lbl_DescInfo.caption=Proverite i uklonite programe za koje možda nećete pronaći unos za deinstalaciju na drugim mestima.

[Uninstaller_Stubborn_M]
OfficialGroupEx=Zvanična baza podataka za uklanjanje (%d)
OfficialDesEx=Neki programi se ne mogu deinstalirati na uobičajen način zbog bezbednosnih razloga. Možete ih lako deinstalirati koristeći njihov službeni deinstalator.
AllGroupEx=Podržana baza podataka programa (%d)
AllDesEx=Ovde je spisak programa za koje možda nećete moći da pronađete unose za deinstaliranje na drugim mestima. Ovde ih možete lako deinstalirati.
ProblemsTip=Pronađeni problemi.
LoadingTip=Učitavanje bazi podataka podržanih programa...
NotInstallSingleMsgBox=Nisu otkriveni problemi sa deinstalacijom za sledeći program. Da li zaista želite da i dalje deinstalirate i tražite preostale datoteke?.
NotInstallSomeMsgBox=Nisu otkriveni problemi sa deinstalacijom za sledeće programe. Da li ste sigurni da ćete i dalje deinstalirati i tražiti preostale datoteke?

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Oporavak sistema
rdlblDesc.Caption=Obnovite računar na stanje koje je bilo pre označenog događaja. Najnovija tačka oporavka se ne može izbrisati zbog bezbednosti sistema.
ListView_Restore.Columns[0].Caption=Datum i vreme
ListView_Restore.Columns[1].Caption=Opis
btn_CreateRestorePoint.Caption=Kreiraj tačku oporavka
RdImageButton_Restore.Caption=Obnovi
RdImageButton_Delete.Caption=Obriši
lblNull.Caption=Nije kreirana tačka oporavka sistema.
Rdlbl_CreateRestorePoint.caption=Kreiraj tačku oporavka

[SystemRestore_M]
SysRestore_CreateComplete=Tačka oporavka je uspešno kreirana!
SysRestore_CreateFailed=Kreiranje tačke oporavka je neuspelo. Proverite da li je omogućen Oporavak sistema.
SysRestore_CreateRestore_Confirm=Da li želite da kreirate tačku oporavka?
SysRestore_CreateRestore_Tip=Kreiranje tačke oporavka, sačekajte...
SysRestore_CreateRestore_Failed=Kreiranje tačke oporavka je neuspelo. Proverite da li je omogućen Oporavak sistema.
SysRestore_SetRestore_Confirm=UPOZORENJE: Vraćanje sistema na tačku oporavka, poništiće sve promene nastale nakon kreiranje te tačke. Kada proces počne, oporavak sistema se ne može poništiti ili prekinuti. Da li ste sigurni da želite da nastavite?
SysRestore_SetRestore_Reboot=Potrebno je ponovo pokrenuti računar da primenite promene. Sačuvate sve otvorene datoteke i zatvorite sve otvorene programe pre ponovnog pokretanja. Sada pokrenite računar?
SysRestore_SetRestore_Tip=Oporavak sistemskih datoteka i postavki, sačekajte...
SysRestore_Delete_Confirm=Da li zaista želite da obrišete?

[UninstallForm_M]
MsgBox_SelectProgram=Odaberite bar jedan program.
Msg_Bundle_RebootSpec=je deinstaliran. Ponovo pokrenite program da dovršite deinstalaciju.
OneItemStr=%d stavka
SomeItemStr=%d stavki
Clean_Uninstall=Čista instalacija
RebootToDelete_Str=(Obriši kod ponovnog pokretanja)
UninstallingSingleStr=Da li zaista želite da deinstalirate program?
UninstallingSomeStr=Da li zaista želite da deinstalirate %d programe?
UninstallingSingleStr_New=Da li želite da deinstalirate odabranu stavku?
UninstallingSomeStr_New=Da li zaista želite da deinstalirate odabrane %d stavke?
UninstallingSingleStrUpdate=Da li zaista želite da deinstalirate odabrano Windows ažuriranje?
UninstallingSomeStrUpdate=Da li zaista želite da deinstalirate odabrana %d Windows ažuriranja?
UninstallingSingleStrApp=Da li zaista želite da deinstalirate odabrana Windows app?
UninstallingSomeStrApp=Da li zaista želite da deinstalirate odabrana %d Windows apps?
Uninstall_Str=Deinstalacija %s (%d/%d)
Scan_Str=Skeniranje %s (%d/%d)
UninstallOne_Str=Deinstalacija %s
ScanOne_Str=Skeniranje %s
CreateRetore_Str=Kreiranje tačke oporavka, sačekajte...
SureToDeleteSomeStr=Deinstalirano je <a>%d</a> programa. Proverite samo stavku koju želite da obrišete.
SureToDeleteOneStr=Deinstaliran je <a>1</a> program. Proverite samo stavku koju želite da obrišete.
SureToDeleteSomeStr_New=<a>%d</a> deinstaliranih stavki. Ali još ima zaostalih datoteka.
SureToDeleteOneStr_New=<a>1</a> deinstalirana stavka. Ali još ima zaostalih datoteka.
SureToDeleteSomeStrApp=<a>%d</a> Windows apps su deinstalirani. Ali još uvek postoje sledeći ostaci.
SureToDeleteOneStrApp=<a>1</a> Windows app je deinstaliran. Ali još uvek postoje njegovi ostaci.
SureToDeleteByHistroy=Pronađene zaostale datoteke
DeletingStr=Brisanje zaostataka, sačekajte
DeleteCancleStr=Da li želite da otkažete brisanje?
RestoringCancleStr=Kreiranje tačke oporavka. Da li zaista želite da otkažete ga otkažete?
UninstallingCancleStr=Deinstalacija je u toku. Ako sada prekinete proces, neke datoteke neće biti deinstalirane. Da li zaista želite da prekinete proces?
ScaningCancleStr=Skeniranje je u toku i preostale datoteke mogu ostati u računaru ako sada izađete. Da li ste sigurni da želite prekinete skeniranje?
RegistryCaption_Str=Registar
FileCaption_Str=Datoteka
TaskCaption_Str=Planirani zadaci
ServiceCaption_Str=Sistemske usluge
DllCaption_Str=DLL registracija
SuccessReslutFromHistroySingle=Zaostale datoteke su uspešno očišćene. Proverite detalje ispod:
SuccessReslutFromUninstallSingle=Uspešno ste deinstalirali <a>%d</a> program sa detaljima ispod:
SuccessReslutFromUninstallSome=Uspešno ste deinstalirali <a>%d</a> programa sa detaljima ispod:
SuccessReslutFromUninstallSingle_New=Uspešno ste deinstalirali <a>%d</a> stavku i obrisali zaostale datoteke ispod:
SuccessReslutFromUninstallSome_New=Uspešno ste deinstalirali <a>%d</a> stavki i obrisali zaostale datoteke ispod:
SuccessReslutFromUninstallSingleApp=Uspešno ste deinstalirali <a>%d</a> Windows app sa sledećim detaljima, ispod:
SuccessReslutFromUninstallSomeApp=Uspešno ste deinstalirali <a>%d</a> Windows apps sa sledećim detaljima, ispod:
FileDelete_Str=Datoteke
RegDelete_Str=Stavke registra
TaskDelete_Str=Planirani zadaci
ServiceDelete_Str=Sistemske usluge
DeepDelete_Str=Zabeležene stavke
RegDelete_Str_Single=Unos registra
HtmlRecomReslutCaption=Ispod je spisak deinstaliranih <a>%d</a> programa i uklonjenih zaostataka:
HtmlRecomReslutCaption1=Deinstalirano je <a>%d</a> program i uklonjen ostatak, ispod:
HtmlRecomReslutAppCaption=Deinstalirano je <a>%d</a> Windows app i uklonjeno ostataka, ispod:
HtmlRecomReslutAppCaption1=Deinstalirano je <a>%d</a> Windows app i uklonjen ostatak, ispod:
HtmlRecomReslutSoftCaption=Deinstalirani <a>%s</a> i uklonjeni ostaci ispod:
HtmlFileReCaption=<a>%s</a> nekorisnih datoteka
HtmlRegReCaption=<a>%d</a> nekorisnih stavki registra
HtmlTaskReCaption=<a>%d</a> neispravnih planiranih zadataka
HtmlServicesReCaption=<a>%d</a> neispravnih sistemskih usluga
HtmlDeepReCaption=<a>%d</a> zabeleženih stavki
HtmlFileReCaptionOne=<a>%s</a> beskorisna datoteka
HtmlRegReCaptionOne=<a>%d</a> beskorisna stavka registra
HtmlTaskReCaptionOne=<a>%d</a> neispravan planiran zadatak
HtmlServicesReCaptionOne=<a>%d</a> neispravna sistemska usluga
HtmlDeepReCaptionOne=<a>%d</a> zabeležena stavka
UninstallPromote=Sada kupite
RebootYes=Ponovo pokreni
RebootLater=Kasnije
FromHistroyNoItem=Zaostaci nisu pronađeni
FromUninstallNoItem=Deinstalacija je završena.
RelatedMetroText=Ove aplikacije su povezane. Deinstalacijom jednog od ovih programa, automatski će deinstalirati ostale. Da li zaista želite da ih deinstalirate?
RelatedSoftText=Gore su proizvodi koji su instalirani istovremeno. Da li ih želite deinstalirati zajedno?
HtmlADPluginCaption=<a>%d</a> Interferencija dodataka za reklame
HtmlMaliciousPluginCaption=<a>%d</a> pretnja zlonamernih dodataka
MoneyBackInfo=Uživaćete u bezbednijem i bržem računaru potpunim uklanjanjem neželjenih programa i dodataka. 60-dnevna garancija za povratak novca. Bez ikakvih pitanja.
SpecRestartAll=Ponovo pokrenite računar da kompletno deinstalirate sledeće programe. Ponovo pokrenuti računar?
SpecRestartOne=Ponovo pokrenite računar da kompletno deinstalirate sledeći program. Ponovo pokrenuti računar?
UnPromoteTitle=Sa PRO verzijom se može dobiti više funkcija i prednosti:
UnPromote_60=Povratak novca nakon 60 dana
PromotelbPlugins_New=Uklonite <a>%d</a> zlonamerni program i dodatke za bezbedno surfovanje
PromotelbPlugin_New=Uklonite <a>%d</a> zlonamerni program i dodatak za bezbedno surfovanje
PromotelbPlugin0_New=Uklonite zlonamerni softver i proširenja za bezbedno surfovanje
PromotelbUpdate=Ažurirajte <a>%d</a> zastareli program radi smanjenja opasnosti za bezbednost 1-klikom
PromotelbUpdate0=Ažurirajte zastarele programe radi smanjenja opasnosti za bezbednost 1-klikom
PromotelbMoreDBs_New=Temeljito uklonite <a>%d</a> tvrdoglave programe
PromotelbMoreDB_New=Temeljito uklonite <a>%d</a> tvrdoglavi program
PromotelbMoreDB0_New=Jedinstvena baza podataka koja podržava uklanjanje 4000+ tvrdoglavih programa
PromotelbClean=Ukloni bandlevar 1-klikom
PromotelbAuto=Automatski očisti zaostatke nakon deinstalacije dugim programom
NeedCloseApp=%s radi i treba ga zatvoriti da bi ga mogli deinstalirati. Da li zaista želite da ga zatvorite?
LB_Free=Besplatan
LB_Pro=PRO
RestoreOpenstr=Oporavak sistema je onemogućen. Kliknite na "U redu" da ga omogućite kako bi IObit Uninstaller kreirao tačku oporavka pre deinstalacije programa.
OfficialFail=Deinstalacija programa nije uspela. Možete ga deinstalirati pomoću njegovog programa za deinstalaciju.
OfficialFails=Deinstalacija sledećih programa nije uspela. Možete ih deinstalirati pomoću njihovih programa za deinstalaciju.
QuitDonwload=Da li zaista želite da otkažete preuzimanje?
LogHintTitle=Još pogodnosti, obećavamo:
LogHintStr=+ Temeljno deinstaliranje prijavljenih programa<br>+ čisto uklanjanje 200+ tvrdoglavih programa<br>+ potpuno i lako deinstaliranje bandlevarea
UpgradePromote=Dogradite na IObit Uninstaller PRO radi automatskog čišćenja zaostalih datoteka
UpgradeFileDelete=%s zaostalih datoteka je uspešno očišćeno.
UpgradeRegsDelete=%s zaostalih stavki registra je uspešno očišćeno.
UpgradeRegDelete=%s zaostalih stavki unosa je uspešno očišćeno.
TrdUnPromoteResidualFile=Preostale datoteke su ručno izbrisane..
TrdUnPromoteTired=Umorni ste od ručnog čišćenja?
TrdUnPromoteUpgrade=Dogradite na IObit Uninstaller PRO da bez napora očistite preostale datoteke.
TrdUnPromoteAdvanced=Napredni logaritam skeniranja
TrdUnPromoteAutoClean=Automatsko čišćenje preostalih datoteka
TrdUnPromoteEnableNow=Uključi automatsko čišćenje
PromoteB_Title=Više problema se može rešiti sa PRO verzijom:
PromoteB_Update=Zastareli program se može ažurirati jednim klikom:
PromoteB_Plugin_New=Treba ukloniti zlonamerni softver i proširenja radi bezbednog surfovanja:
PromoteB_Leftover=Zaostale datoteke nakon deinstalacije bi trebalo ukloniti zbog čistijeg računara:
PromoteB_Log=Prijavljeni programi se mogu u potpunosti deinstalirati:
PromoteB_Unuse_Some=Programi koji se ne koriste više od %s meseci se mogu deinstalirati:
PromoteB_Unuse_Single=Programi koji se ne koriste više od %s meseca se mogu deinstalirati:
PromoteB_Banweb_New=Iskačuća obaveštenja se mogu blokirati kako bi se izbegao prekid:
PromoteB_Permission=Mogu se onemogućiti nepotrebne dozvole za softver:
PromoteB_SetupFile=Mogu se očistiti nepotrebne datoteke za podešavanje kako bi se oslobodilo više prostora na disku:
PromoteB_JunkFile=Ako želite da povratite slobodan prostor na disku, obrišite suvišne datotke softvera.
PromoteB_Fix=Sada popravi
PromoteB_Stubborn=Tvrdoglavi programi se mogu temeljito ukloniti:
OfficialSp_1=Potpuno deinstaliraj sledeći program pomoću njegovog službenog programa za deinstalaciju.
OfficialSps_1=Potpuno deinstaliraj sledeće programe pomoću njihovih službenih programa za deinstalaciju.
LogPromoteHintTitle=Temeljito očistite sve učitane stavke pomoću <a>PRO izdanja</a>:
LogPromoteHintRegs=<a>%s</a> stavki registra
LogPromoteHintReg=<a>%s</a> stavka registra
LogPromoteHintFiles=<a>%s</a> datoteke
LogPromoteHintFile=<a>%s</a> datoteka
LogPromoteHintTasks=<a>%s</a> planirani zadaci
LogPromoteHintTask=<a>%s</a> planirani zadatak
LogPromoteHintServices=<a>%s</a> sistemskih usluga
LogPromoteHintService=<a>%s</a> sistemska usluga
LogPromoteHintDlls=<a>%s</a> dll registracije
LogPromoteHintDll=<a>%s</a> dll registracija
LogPromoteFormLogPro=učitane stavke
LogPromoteFormDesc_New=Još očistite zaostale datoteke sa PRO izdanjem.
LogPromoteFormTip=Detalji kao u nastavku:
LogPromoteFormDetails=Vidite detalje
LogPromoteFormCleanMore=Očisti još
EndRunningExeSingleMsgBox=Sledeća stavka je pokrenuta. Da li ste sigurni da želite da je zatvorite i izbrišete?
EndRunningExeSomeMsgBox=Sledeće stavke su pokrenute. Da li ste sigurni da želite da ih zatvorite i izbrišete?
DeletePersonalFileMsgBox=Lične datoteke kao što su video snimci, audio zapisi ili slike, uključene su u izabrane stavke. Da li ste sigurni da želite da ih uklonite?
Promote_CleanUninstallTitle=Pre deinstalacije
Promote_CleanUninstallDes=Nadogradite na PRO da biste temeljno deinstalirali programe i očistili sve evidentirane stavke.
Promote_CleanUninstallBasicTitle=Osnovna deinstalacija
Promote_CleanUninstallBasicText=Standardno deinstaliranje sa skeniranjem i brisanjem ostataka

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Otvori u Regedit-u
mniMenu_Path.caption=Otvori lokaciju datoteke
btnImg_AllMainCancel.caption=Otkaži
btnImg_Uninstall.caption=Deinstaliraj
btnImg_ChkAutoDelete.caption=Ukloni automatski zaostale datoteke
btnImg_ChkCreateRestore.caption=Kreiraj tačku oporavka pre deinstalacije
lbl_IsUninstallHint.caption=Da li želite da deinstalirate odabrani program?
btnImg_Delete.caption=Obriši
btnImg_ReslutCancel.caption=Otkaži
btnImgl_SeletedAll.caption=Odaberi sve
btnImg_ChkShredFile.caption=Iseckaj datoteke
lbl_NoPowerScan.caption=Deinstalacija je završena.
btnImg_RecommendClose.caption=Zatvori
btnImg_Restart.caption=Da
lbl_MoneyBackTitle.caption=Garantovana temeljita deinstalacija i čistiji računar
btn_Tab.caption=Obezbedite više funkcija sa IObit Uninstaller PRO
lbl_InfoDB.caption=Velika baza podataka za temeljito uklanjanje tvrdoglavih programa
lbl_InfoRemove.caption=Uklanjanje zlonamernih reklamnih i ostalih dodatke za bezbedno i jednostavno surfanje na mreži
lbl_InfoUpdate.caption=Promatra instalaciju programa i uklanja bandlever

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=Šta je novo

[WindowsUpdate_M]
Update_NoItem_Tip=Nisu pronađena Windows ažuriranja.
NoSerchItem_Tip=Nijedna stavka ne odgovara Vašoj pretrazi.
Update_Loading_Tip=Učitavanje...
Update_WindowsTitle=Ovde su naznačena instalirana Windows ažuriranja. Deinstalirajte neželjena Windows ažuriranja da oslobodite slobodan prostor.
Button_Uninstall=Deinstaliraj

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=Datum instalacije
mniUninstall.caption=Deinstaliraj
mniRefush.caption=Osveži

